[
    {
        "ID": 1,
        "dc_Fikra": "2 Bilet\nTemel ile Fadime biraz kültür ve sanatla ilgilenmeye karar vermişler. Bunun üzerine tiyatroya gitmiş ve bilet kuyruğuna girmişler. Arada hangi oyuna bilet alacakları konusunda da fikir edinmek için etraflarına bakınıyor, kulak kabartıyorlarmış:\n-Kerem ile Aslı'ya 2 bilet.\n-Romeo ve Juliet'e 2 bilet.\n-Yusuf ile Züleyha'ya iki bilet.\nSıra bizimkilere gelmiş:\nTemel ile Fadime'ye 2 bilet.\n"
    },
    {
        "ID": 2,
        "dc_Fikra": "2 Yıl Garantili\nTemel paraşüt satıyormuş. Bir müşteri gelmiş. Paraşüt almış ve paraşüt hakkında bilgi almak için sormuş:\n-Beyefendi bu paraşütle 40000 fitten atladık diyelim, açılmazsa ne olacak?\n+ 1. düğmeye bas açılır.\n-Ya açılmazsa?\n+2. düğmeye bas açılır.\n-Ya açılmazsa.\n+Kardeşim 3. düğmeye bas kesin açılır.\n-Tamam ama 3 düğmede açılmadı o zaman ne olacak?\n+2 yıl garantisi var, getir değiştiririz :)\n"
    },
    {
        "ID": 3,
        "dc_Fikra": "3 Gün Aç Susuz\nBir gün Temel ile Dursun yabancı ülkeye giderler ve Temel büyük bir kule gösterir Dursun'a ve şöyle der:\n-Bura dünyanın en yüksek yeridir atlarsan ancak üç günde yere düşersin.\n+Ölür müsün peki?\n-Ne zannettin insan üç gün aç susuz yaşayabilir mi?\n"
    },
    {
        "ID": 4,
        "dc_Fikra": "3 Kadeh\nTemel her gün meyhaneye gidiyormuş ve her gün 3 kadeh içki içiyormuş. Garsonun dikkatini çekmiş bu durum ve sebebini sormuş:\n-Her gün neden 3 kadeh içki içersiniz?\nTemel:\n-Biz 3 kardeşiz diğer ikisi olmadığından onların yerine de içiyorum.\nAradan zaman geçer. Temel bir gün gelir ve 2 kadeh içki ister ve garson şaşırır ve sorar:\n-Hayırdır bugün iki kadeh içiyorsunuz yoksa kardeşiniz mi öldü? diye sorar.\nTemel de:\n-Hayır ben içkiyi bıraktım der :)\n"
    },
    {
        "ID": 5,
        "dc_Fikra": "4 İşlem\nKüçük Temel annesine okul yüzünden yakınmış:\n-Anne ben öğretmenin dersinden hiç birşey anlamıyorum, demiş. Annesi:\n-Neden oğlum? deyince, Küçük Temel:\n-Geçen hafta beş, iki daha yedi eder diyordu, şimdi dört, üç daha yedi eder diyor.\n"
    },
    {
        "ID": 6,
        "dc_Fikra": "4 Kişilik\nTemel asansöre binmiş. Başlamış beklemeye bir süre sonra Dursun'u görmüş onu da çağırmış birlikte beklemeye başlamışlar. Bir kişi daha binmiş ve neden beklediklerini sormuş. Temel hemen cevap vermiş. \n-Uşagım görmeymisun ha burda 4 kişiliktir yazayi, demiş.\n"
    },
    {
        "ID": 7,
        "dc_Fikra": "5 Kişiyiz\nBir gün komutan askerlere roket indirtiyomuş. Komutan Temel'e demişki:\n- Bakın geçen yıl barut yüzünden 12 asker şehit oldu dikkat edin.\nTemel'de:\n- Korkmayın komutanım böyle bir şey olamaz. Çünkü biz 5 kişiyiz demiş.\n"
    },
    {
        "ID": 8,
        "dc_Fikra": "5 para etmiysun\nTemel bir gün taksi çağırır. Taksi gelir ve Temel sorar: \n- Ula uşağum ben binersem ne kadar. \nTaksici:\n- 10 TL \nTemel: \n- Fadime ile binersem ne kadar? \nTaksici: \n- Yine 10 TL. \nTemel Fadime'ye dönerek der ki; \n- Ula Fadime hep diyurum beş para etmiysun...\n"
    },
    {
        "ID": 9,
        "dc_Fikra": "6. His\nTemel Dursun'a:\n-Uşağam 6. His filmini izledun mi?, diye sorar.\nDursun:\n- Hayır ama çok övdiler, der Dursun.\n- Bende filmin CD’si vardur, istersen vereyim izle deyince, Dursunun şöyle cevap verir:\n- Şimdi izlersem bir şey anlamam, ilk 5 tanesini izlemem lazım once da!\n"
    },
    {
        "ID": 10,
        "dc_Fikra": "40 Haramiler\nTemel birgün kahvede ağlıyormuş.\nDursun:\n-Uyyy Temel ne oldi saa.\n- Sorma ula Dursun benim karı hamile.\n- Ne güzel işte daa!\n- Anlamaysun beni; karım ilk hamileyken 2 insanı okudu, ikiz doğurdu, ikinci hamileliğinde 3 silahşörleri okudu üçüz doğurdu...\n-Dursun peki şimdi ne okuyor senin kari?\n-40 haramiler.\n"
    },
    {
        "ID": 11,
        "dc_Fikra": "100 Yaş\n70 yaşındaki Temel'in nefes borusunda rahatsızlığı vardı.\n- Doktoru günde kaç sigara içtiğini sorunca:\n- Kırk elli tane içeyruz.\n- Sigarayı bırakırsanız 100 yaşına kadar yaşarsınız.\n- Peçi toksan yaşina kadar yaşamak istesem günde kaç sigara içepilirum?\n"
    },
    {
        "ID": 12,
        "dc_Fikra": "Aday Temel\nTemel seçimlerde aday olmuş, halka hitap etmek için kürsüye çıkmış. Konuşmasını yazdığı kağıdı cebinden çıkarmak için elini cebine atmış ama kağıdı bulamamış. Bütün ceplerini aramış ancak kağıdı bulamamış. Çaresiz mikrofona yaklaşmış:\n-Sevcilu hemşerilerum, ben ha buraya çikana kadar konuşacaklarimi bir ben bir Allah biliydi, şimdi ise sadece Allah biliyi...\n"
    },
    {
        "ID": 13,
        "dc_Fikra": "Adımı Bilur\nTemel trafik kazası geçirir ve durumu çok ağırdır. \n-Eşinizin adını adresini verin, haber verelim, demişler. \nTemel:\n-O benum adımı bilur, isim vermeme cerek yok.\n"
    },
    {
        "ID": 14,
        "dc_Fikra": "Affedilmek İçin\nDin dersinde öğretmen sınıfta sormuş:\n-Çocuklar, Allah'ın günahlarımızı affetmesi için ne yapmalıyız?\nTemel hemen atılmış:\n-Önce affedulecek günahı işlemeliyuz öğretmenum.\n"
    },
    {
        "ID": 15,
        "dc_Fikra": "Ağır Değil Ki\nTemel'le Fadime yeni evlenmişler. Çarşıya alışverişe çıkmışlar.. Temel demiş ki: \n-Fadime ver elini tutayım.\nFadime: \n-Neden, ağır değil ki.\n"
    },
    {
        "ID": 16,
        "dc_Fikra": "Ağır Yük\nTemel kaynanası ile birlikte istanbul'a giderken bindikleri gemi yolda fırtınaya tutulmuş ve batmak üzere imiş.\nKaptan anons yaparak yolcuların ağır eşyalarını denize atmalarını istemiş. Temel kaynanasını tuttuğu gibi suya atmış.\nBunu gören kaptan;\n-Kadını niye denize attın?\nTemel:\n-Benum en ağir yükum oydi da..\n"
    },
    {
        "ID": 17,
        "dc_Fikra": "Ağzını Aramak\nKüçük Temel, Dursun'a:\n-Dursun emice ağzuni açar misun?\n-Neden da?\n-Babam, ağzuni ara bakalum akşam bize geleceklermiymiş dedi da.\n"
    },
    {
        "ID": 18,
        "dc_Fikra": "Aklıma Girsin Diye\nTemel, yarın ki sınav için kopya hazırlıyordu. Babası sordu:\n\n\"Bu nasil yazi ula böyle, karinca cibi?\"\n\nNe yapsın Temel, kopya hazırlıyorum diyemez ki. Önce heyecanlandı korktu. Sonra:\n\n\"Büyük yazarsam aklimda kalmiyii, küçük yazayrum ki, aklıma cirsun da\"\n"
    },
    {
        "ID": 19,
        "dc_Fikra": "Alerji\nTemel, Cemal'e : \n-Ula bizum bu Fadime'nin kürke alerjisi var. \n-Nerden pileysun? \n-Ne zaman kürk giymiş pi avrat cörse hastalanayi daa.\n"
    },
    {
        "ID": 20,
        "dc_Fikra": "Alışveriş\nTemel bakkala gider:\n- 5 liraluk badem alapilir miyum? \n+ Tabii buyrun efendim. \n- Ne kadar? \n+ 5 lira. \n- Sağolun iyi cünler.\n"
    },
    {
        "ID": 21,
        "dc_Fikra": "Altınu Çizeruz\nBir gün Karadeniz'e gelen turist bir kadın Temel'e rastlamış ve Temel'e \"Buradaki insanların neden hepsi bıyıklı?\" diye sormuş. Temel de \"Çünkü biz önemli şeylerin altunu çizeruz\" demiş. \n"
    },
    {
        "ID": 22,
        "dc_Fikra": "Altmış Sekiz\nTemel bir gün bir uçurumun ucunda altmış sekiz altmış sekiz altmış sekiz diye sayıklıyormuş. Temeli gören vatandaşlar halla halla bu adam deli galiba demişler aldırış etmemişler.\nBir adam temelin bu hareketini dikkatlice izlemiş 1 gün geçmiş temel hala altmış sekiz altmış sekiz altmış sekiz diye sayıklıyormuş. ikinci gün adam tekrar temele bakmış temel hala altmış sekiz altmış sekiz … yok demiş adam böyle olmayacak adamı merak sarmış niye böyle yapıyor bu adam diye dayanamamış temelin yanına gitmiş\nve temel sonra altmış dokuz altmış dokuz altmış dokuzz..\n"
    },
    {
        "ID": 23,
        "dc_Fikra": "Alttakini Dövelim\nTemel ile Dursun 2 katlı ranzada uyuyorlarmış. Temel üstte Dursun altta. Geceleri hırsızlar eve girip hem evi soyuyorlar hem de Temel'i dövüyorlarmış. Bir gün Temel Dursun'a:\n-Ben altta yatayım sen de üstte yat demiş. Sonra yer değiştirmişler.\nHırsızlar eve girdiklerinde, bir tanesi:\n-Hep üsttekini dövdük biraz da alttakini dövelim demiş.\n"
    },
    {
        "ID": 24,
        "dc_Fikra": "Ambulans Şöförü\nTemel Ambulans şoförü olarak çalışmaya başlamıştır.\nGünlerden bir gün bir otobüs kazası olmuş ve Temeller ambulans çağrısı alırlar ve hemen olay yerine gitmek için harekete geçerler.\nKaza yerine gittikleri zaman gördükleri manzara çok kötüdür. Her tarafta yaralılar, ölüler…\nYakınmalar yeri göğü inletmektedir.\nLakin adamcağızın biri diğerlerinden fazla bağırmaktadır. Temel de adamın\nyanına gider ve bakar ki adamın iki bacağı birden kırılmış.\nTemel yaralıya basıyor fırçayı :\n- Ula uşağum ayuptur bu senin yaptuğun. Şunun şurasında iki bacağun kırılmış sadece. Bak orada insanlar ölmüşler hiç ses çıkarıyorlar midur?\n"
    },
    {
        "ID": 25,
        "dc_Fikra": "Ambulans Şoförü Temel\nTemel, ambulans şoförü olmuş.\nBir gün bir otobüs kazası çağrısı alırlar ve hemen olay yerine giderler.\nGittiklerinde gördükleri manzara çok kötü. Her tarafta yaralılar, ölüler...\nFeryatlar filan yeri göğü inletiyor..\nFakat adamcağızın biri hepsinden fazla bağırıyor, inliyor. Temel de adamın\nyanına gidiyor ve bakıyor adamın iki bacağı birden kırılmış.\nBasıyor fırçayı : \n- Ula uşağum ayuptur bu senin yaptuğun. Şunun şurasında iki bacağın kırılmış sadece. Bak orda insanlar ölmüşler hiç ses ediyler mi?\n"
    },
    {
        "ID": 26,
        "dc_Fikra": "Anahtar\nTemel yıllarca deliler hastanesinde kalmıştır. \nDoktorlar bir gün delilerin akıllanıp akıllanmayacağını test etmek için hepsini bir araya toplarlar. Doktorun biri duvara son model bir mercedes çizer ve herkese bu arabaya binmelerini söyler.\nDelilerin hepsi arabaya binmeye çalışırlar ama Temel hiç oralı olmaz. \nDoktorlar merak içinde: \n-\"Niye binmiyorsun arabaya, az sonra gitcek.\" \nTemel:\n-\"O araba gidemez ki.\"\nDoktor:\n-\"Neden gidemez?\"\nTemel:\n-\"Çalışmıyor da ondan.\"\nDoktor:\n-\"Niye çalışmıyormus?\"\nTemel: \n\n-\"Çünkü anahtarı bende de ondan.\"\n"
    },
    {
        "ID": 27,
        "dc_Fikra": "Anca Beraber\nTemel ile Dursun'un yediği içtiği ayrı gitmezmiş. Bir gün yine beraberken bi lokantaya gitmişler. Dursun garsona seslenmiş:\n-Uşağum bağa bi kadun budu getur bakayim.\nTemel de hemen eklemiş:\n- Bağa da diğer buduni getur.\n"
    },
    {
        "ID": 28,
        "dc_Fikra": "Annem Gel Dedi\nİlkokul öğretmeni sınıfta Cennet'e gitmek isteyenlerin ellerini kaldırmalarını ister. Yalnız Temel'cik elini kaldırmayınca merak eder ve sorar,\n- Sen gitmek istemiyor musun?\n- İster idum ama anacığım okuldan sonra hemen eve gel dedü...\n"
    },
    {
        "ID": 29,
        "dc_Fikra": "Antrenman\nTemel bir gün ormanda yürürken bir ıslık çalıp bir besmele çekiyormuş. İdris bunu görünce sormuş;\n- Ula uşağum ne yapayisun.\nTemel;\n- Hiç şeytana antrenman yaptirayırum.\n"
    },
    {
        "ID": 30,
        "dc_Fikra": "Arabam Dışarıda\nTemel kırtasiye'ye girmiş, tezgahtara : \n- Pana pir roman lazum, demiş. \nKırtasiye tezgahtarı sormuş : \n- Efendim ağır mı olsun hafif mi? \nTemel : \n- Farketmez, nasul olsa arabam dışarudadur.\n"
    },
    {
        "ID": 31,
        "dc_Fikra": "Aradaki Fark\nTemel ile Dursun kahvede otururken konu konuyu açar. Dursun Temel'e der ki:\n-Temel akil hastanesiyle evliluk arasundaçi fark nedur?\n-Ula birine deli girup akilli çikarsun, diğerune akilli girup deli çikarsun da.\n"
    },
    {
        "ID": 32,
        "dc_Fikra": "Asker Temel\nTemel askere gider karısı Fadime hamiledir, bir oğulları olacaktır, doğum yaklaşınca Temel komutanın yanına gider.\n\n-\"Komitanum pen gideyrum.\"\n\nKomutan:\n-\"Nereye oğlum!! Ne demek ben gidiyorum!\"\n\nTemel:\n-\"Karım hamiledur.\"\n\nKomutan:\n-\"Oğlum sen doğuracak değilsin ya! Doğumdan sonra gidersin.\" diye cevaplar.\n\nTemel:\n-\" Komitanum; haçan siz pizum oralari pilmezsinuz. Kari doğiriyi kocası nereyedur? Derlerde Fadimemu uzerler!\"\n\nKomutan;\n-\"Peki Temel tamam kaç gün izin yeter?\" diye sorar.\n\nTemel:\n_\"Komitanum artuk pen celmem daaa! Çocuğumi cöndereceğum!\"\n\nKomutan iyice şaşırır.\n-\"Nasıl yani?\" diye hayretle sorar.\n\nTemel:\n-\"Ya komitanum siz pizum oralari pilmezsunuz daa. Ula çocuğu dururken kendi gittu askere temezler mu!\"\n"
    },
    {
        "ID": 33,
        "dc_Fikra": "Aslanın İçinde\nTemel bir gün ava gider.Bir aslan görür.Aslanı avlamaya çalışır.Bir kaç gün sonra bir haber gelir. \"Temel avda öldü.Yarın cesetini getiriyoruz\" \nTemel'in akrabaları tabutu bekler. Fakat tabut yerine kafeste bir aslan gelir.Temel'in akrabaları ilk başta şaşırır daha sonra da sorarlar kafesi taşıyan adama, \"Temel nerede?\" Adam cevap verir \"Aslanın içinde\"\n"
    },
    {
        "ID": 34,
        "dc_Fikra": "Ateşin Var mı?\nTemel bir gün hastalanıp hastaneye gider. Doktor Temel'e sorar: \n-Ateşin var mı?\nTemel'in verdiği cevap şudur: \n- Doktor bey ben sigara kullanmayrum.\n"
    },
    {
        "ID": 35,
        "dc_Fikra": "Avcı Temel\nBir gün Temel'le arkadaşları ava çıkmışlar. Hepsi almış ellerine tüfekleri av aramaya koyulmuşlar. Ama Temel'de ne tüfek var ne de avlanmaya heves. Yaban domuzu görmüşler ağaçların arasında. Cemal önündekileri vurmuş ama arkadan bir sürü domuz geliyormuş. Hepsi kaçarken Temel'i hareketsiz görünce Cemal Temel'e seslenmiş:\n-Ula niye kaçmayisun domuzlar geliyii görmiyi misun?\n-Ben onlara bişi yapmadum ki da.\n"
    },
    {
        "ID": 36,
        "dc_Fikra": "Ayaklar Sıcak Olacak\nTemel ve Dursun kış mevsimi Sibirya’ya geziye giderler.\nTemel bir mağazada ayağına çok büyük bir çorap ve iki kalpak alır. \nÇorabı başına, kalpakları da ayaklarına geçirdiğini gören Dursun:\n- Uy Temel, ha pu yaptuğun puranun modasimidur? - diye sorunca, Temel:\n- Ne modasu. Penum Toktor temiştiçi, hasta olmamak içun, ayaklarunu siçak, paşuni serun tutacaksun. \n"
    },
    {
        "ID": 37,
        "dc_Fikra": "Ayna\nTemel ömründe ayna görmemiştir.Bir gün yolda bir ayna bulur. Eline alıp bakar .Kendisini görünce şöyle der:\n-Afedersinuz içunde sizin olduğunuzi pilemedum. :)\n"
    },
    {
        "ID": 38,
        "dc_Fikra": "Aynadaki Kim\nTemel ile Dursun yan yana oturup konuşurken; Temel elindeki aynaya uzun uzun bakıp Dursun'a \"Ya Dursun ben aynadaku ha bu usaği tanirum ama çikartamiyrum cimdur\". \nDursun aynayı eline alıp \"A be salak usağum tabi tanirsun, ha bu benimdur da\"\n"
    },
    {
        "ID": 39,
        "dc_Fikra": "Aynı Vazo\nTemel'in küçük oğlu evde bulunan tarihi vazoyu paramparça etti.Temel çok kızdı ve dayanamayıp, aldı eline sopayı.Tam dövmeye başlayacaktı ki Fadime araya girdi:\n-Dur Temel vurma uşağa, bi daha yaparsa iki kez döversun.\nTemel biraz durdu ve başladı bağırmaya:\nİyu de Fadime pen kirmasu içun aynu vazoyu nereden pulacağum söyle bağa?\n"
    },
    {
        "ID": 40,
        "dc_Fikra": "Az Kaldı\nKırk laz harabe bir damda eğleniyorlarmıs. Dam zaten harabe.\nKırk lazın ağırlığına dayanamayıp çökmüş. 39 laz ölmüş. Sağ kalan Temel'de tozların arasından kalkmış. Kısa bir silkelenmeden sonra şunları söylemiş. \n\"Az kaldi bi sakatluk çıkacaktu.\"\n"
    },
    {
        "ID": 41,
        "dc_Fikra": "Babanın Malı\nTemel, uçakla Türkiye'den Amerika'ya uçuyormuş. Uçağın motoru bozulmuş ve uçak hızla yere düşüyormuş. Temel'in yanındaki kadın korkuyla bağırmış:\n-Eyvaah! Uçak düşüyor.\nTemel sakince yanıt vermiş:\n-Ne telaşlaniyisun da düşen uçak babanun malimidur ?\n"
    },
    {
        "ID": 42,
        "dc_Fikra": "Baban Var midur?\nHasan ve Temel gurbettedir. Hasan memleketi olan Trabzon'a gider. Temel'in babası ölmüştür. Bunu Temel'e alıştıra alıştıra söyleyecektir.\nHasan: Temel senin dayın var midur?\nTemel: Vardur\n-Amcan var midur?\n-Vardur\n-Anan var midur?\n-Vardur.\n-Peçi ya baban var midur?\n-Vardur.\n-Artık nah vardur.\n\n"
    },
    {
        "ID": 43,
        "dc_Fikra": "Bahşiş\nTemel'in babası ölmüş. Cenazeyi yıkayan imama 20 lira bahşiş vermiş. hoca parayı az bulup itiraz edince Temel çok sinirlenmiş ve :\n-Bana bak Hoca, aşağıdaki benzinlikte 5 liraya tır yıkıyorlar adamın canını sıkma!\" demiş.\n"
    },
    {
        "ID": 44,
        "dc_Fikra": "Bakış\nTemel otobüse binmiş. Sormuşlar,\n- Ne yaptın, pilet aldın mi?\n- Piletci sankim pilet almamuşum gibi paga manali manali paktu.\n- Peki sen ne yaptın?\n- Pen de sankim pilet almişum gibi ona manali manali paktum.\n"
    },
    {
        "ID": 45,
        "dc_Fikra": "Bale\nTemel ilk kez baleye gitmiş. Parmaklarının uçlarında dans eden kızlara bakmış, bakmış VE:\n- \"Taha uzun poylu kizlaru seçselerdu ya!\" demiş\n"
    },
    {
        "ID": 46,
        "dc_Fikra": "Balık Boğmak\nTemel ile Dursun denizde yüzerken Dursun bir balık tutar. Balık elinde oynar. Dursun hemen Temel'e sorar:\n- Temel bu ölmüyor, der.\nTemel'de Dursun'a \n-Kafasını suya sok boğulsun, diye cevap verir.\n"
    },
    {
        "ID": 47,
        "dc_Fikra": "Balık Hafıza\nKüçük Temel babasına sorar:\n-Baba balıkların hafızası ne kadardır?\n-Onların hafızası çok zayıftır, 5 saniyeyi geçmez.\n-Peki yüzmeyi nasıl unutmuyorlar?\n"
    },
    {
        "ID": 48,
        "dc_Fikra": "Balıklar Neden Konuşmaz?\nFilozof Temel'e sormuşlar :\n- Hocam, sizce balıklar neden konuşmazlar?\n- Başını suya sok, anlarsın!.\n"
    },
    {
        "ID": 49,
        "dc_Fikra": "Balık ve Temel\nTemel bir gün bir hayvanat bahçesine gitmiş. \nAkvaryumların yanında birini görmüş. \nAdam elini akvaryumun neresine götürse balık da takip ediyormuş. \nTemel sormuş: \"Ula bu nası oliyi? \"\nAdam: \"Her zaman daha zeki olan yaratıklar kendinden daha az zeki \nolanları yönetebilirler .\"demiş. \nAdam oradan uzaklaşmış. Bir kaç dakika sonra geldiğinde bir de ne \ngörsün? \nTemel akvaryuma ağzını yapıştırmış. Balık gibi bir açıyor bir kapıyor.\n"
    },
    {
        "ID": 50,
        "dc_Fikra": "Bana Fadime Derler\nTemel eşi ile köyüne giderken teröristler minibüsü durdurmuş. Yolcuları aşağı indirmişler.Hepsini sıralamışlar ve isimlerini sormuşlar.\n- Adın ne?\n- Ahmet.\n- Öldürün. Adın ne?\n- Ayşe.\n- Öldürün.\nSıra Temel'in hanımına gelmiş, teröristler sormuş :\n- Adın ne?\n- Fadime.\n- Aaaa öldürmeyelim annemin adı da Fadime.\nNeyse onu ayırmışlar. Sıra \nTemel'e gelmiş, teröristler sormuş :\n- Adın ne?\n- Adım Temel'dir fakat bana köyde Fadime derler.\n"
    },
    {
        "ID": 51,
        "dc_Fikra": "Bankacı Temel 1\nTemel bankaya girer. Müşteri hizmetlerinde telefonlara bakıp, müşterilerin şikayetlerini dinler. Ama ilk aklına geleni söyler, sürekli laf sokar müşterilere.\nMüşterinin biri arar:\n-Kartımın limiti neden bu kadar düşük? \n-Uluslararasi para piyasasi dengeleruni pozmak istemeduk.... \n"
    },
    {
        "ID": 52,
        "dc_Fikra": "Bankacı Temel 2\nYine bir gün müşterinin biri arar:\n\nMüşteri: Ekstrem bana ulaşmıyor ve sürekli faiz ödüyorum!\nTemel: Uşağum nereden geliyi bu değirmenin suyu?\n"
    },
    {
        "ID": 53,
        "dc_Fikra": "Bankacı Temel 3\nMüşteri bankayla yaşadığı sorundan ötürü müşteri hizmetlerini arar ve telefona Temel çıkar...\n\nMüşteri:Provizyon alamıyoruz, Bankanızı arayınız diyor. \nTemel: Uşağum işinuz düşmese hiç arayup soracağunuz yok da...\n"
    },
    {
        "ID": 54,
        "dc_Fikra": "Başhekim Temel\nBizim Temel akıl hastanesinde başhekimdir... Bir gün bakanlık müsteşarı hastaneyi ziyaret eder. Camdan bahçeye bakarken delilerin yüksek bir yerden havuza atladığını görür ve başhekim Temel’e:\n-Bravo... çok mükemmel. hastaların sosyal faaliyetlerini düşünmüşsünüz... bunun için sizi tebrik ediyorum der.\nTemel’in koltukları kabarır:\n-Sayin musteşarum siz esas o havuzi bi da su doldurduğumuz zaman görün ne sevineyi zavallılar.\nMüsteşarın tepesi atar. temel durumu idare etmeye çalışır:\n-Su koysak da farketmez, onlar yüzme bilmeyi ki...\n"
    },
    {
        "ID": 55,
        "dc_Fikra": "Ben Hiç Tanımayrum\nTemel ile Dursun borç para yüzünden mahkemelik olmuşlar.\n\nHakim Temele sormuş:\n\n-\"Oğlum, nedir konu anlat bakalım!\"\n\n-\"Haçum pey. Pen ha bu Tursuna geçen sene 100 lira verdum penim paramu bi türlü vermez da.\"\n\nHakim Dursuna dönmüş:\n\n-\"Siz ne diyorsun bu iddiaya?\"\n\n-Kim? Ha o adammu bağa para vermuş? Valla pen oni tanımayrum bile, Haçum bey.\"\n\nBunu duyan Temel iyice şaşırmıştır. Dursuna dönerek:\n\n-\"Tursun, ha sen şimdu peni tanımaymusun?\"\n\nDursun:\n\n-\"I-ıh,\"\n\nTemel:\n\n-\"Haçan, sen peni tanımaysan pen seni hiç tanımayrum da.\"\n"
    },
    {
        "ID": 56,
        "dc_Fikra": "Benim Değil Onun Hayatı\nTemel kendisinden çok yaşlı ve zengin bir kadınla evlenmeye karar vermiş. Sormuşlar,\n\n-\"İyice düşündün mü,hayatının geri kalan kısmını bu yaşlı kadınla geçireceksin?\n\n-\"Penum değil, onun hayatunu geri kalan kısmıni peraber ceçureceğum.\"\n"
    },
    {
        "ID": 57,
        "dc_Fikra": "Benzer Kale\nTemel futbola merak salar ve futbolcu olur. Bir gün maçta teknik direktör ilk yarı sonrası soyunma odasındaki Temel in yanına gidip sorar:\n\n-\"Neden bizim kaleye gol attın. Olum adam kendi takımının kalesine gol atar mı?\"\n\nTemel hiç duraksamadan cevap verir :\n\n-\"Ne yapayum da. Karşı takımın kalesine öyle çok benziy du ki, bizim kale.\"\n"
    },
    {
        "ID": 58,
        "dc_Fikra": "Berber Temel\nTemel bir gün berber salonunda Dursun'u traş ediyordu. İçerden çıkmayan sürekli arayış içinde olan kedi Dursun'un dikkatini çeker ve sorar:\n\n- Ula Temel ha bu kedi berberliğe çok merak ediyi galiba. \n- Yok ula arada kulak burun uçurayirum da oni bekliyi.\n"
    },
    {
        "ID": 59,
        "dc_Fikra": "Beş Para\nTemel babasına sorar. \n- Babacuğum gözünde benim değerum nedu?\nBabası cevaplar:\n- Dünyalar kadar uşağum. \nTemel çok sevinir ve tekrar sorar:\n- Peçi Dünya'nun değeru nedu?\nBaba cevap verir:\n- Beş para etmez."
    },
    {
        "ID": 60,
        "dc_Fikra": "Bilet Parası\nTemel bir gün maça gitmiş. Biletçi adam:\n- \"Biletler 5 tl demiş.\"\nTemel de 2,50 tl vermiş. \n- \"Ben sadece bizim takumu seyredecum.\" demiş.\n"
    },
    {
        "ID": 61,
        "dc_Fikra": "Bırak Düşsun\nTemel, Temmuz sıcağında tarlada çalışıyor. Küçük oğlu da yanında. O sırada bir uçak hızla düşüyor bunların üstüne. Çocuk korkuyla Temel'in paçasından çekiştirerek,\n- Baba! baba! bak uçak düşiyii!\nTemel bezgin ve isteksiz,başını hafifçe yukarıya çeviriyor:\n- Bırak düşsun..\n"
    },
    {
        "ID": 62,
        "dc_Fikra": "Bir Allah Biliyor\nSeçimler yaklaşınca milletvekili adayı Temel mitinglere katılmaya başlamış. Trabzon'da miting yapacağı günün akşamında bir konuşma metni hazırlamış. Miting meydanına giderken konuşma metnini kaybettiğini farketmiş. Yeni bir konuşma metni hazırlamaya da fırsatı olmamış. Miting alanında halk onu alkışlarla karşılamış. Temel hemşehrilerine şöyle seslenmiş:\n\"Saygıdeğer hemşerilerim bir gece evveline kadar size ne söyleyeceğimi bir ben bir Allah biliyordu. Şimdi ise yalnızca Allah biliyor.\"\n"
    },
    {
        "ID": 63,
        "dc_Fikra": "Bir Bardak Su\nTemel ile Dursun hararetli bir şekilde iddialaırlar. Temel: \n-Ula Dursun ha ben bu binanun çatusundan bi bardak suya baluklama dalarum. \nDursun:\n-Nah dalarsun ula imkanu yoktur.\n\nVardır yoktur bir milyarına iddiaya girer kafadarlar. Temel gider bir bardak su getirir ve kaldırıma koyar. \n-Iyi izle ula, der nasul dalacam hamsi cibi.\nDursun ise hala Temel'i umursamamakta, dalgasını geçmektedir. Temel çatıya çıkar Dursun'a seslenir: \n-Ula Dursun iyi izleyesun ha celeyrum!\nVe Temel kendini boşluğa bırakır. Tam yere üç beş metre kala Dursun yerdeki bardağa bir tekme sallar: \n-Geber ula hiyar Temel...\n"
    },
    {
        "ID": 64,
        "dc_Fikra": "Bir Çift Daha Var\nTemelin ayağında bir teki siyah bir teki beyaz çorabı gören arkadaşı soruyor;\n\n-\"Gözlerime inanamıyorum bu nasıl çorap ?\"\n\nTemel:\n\n-\"İnanmayacaksın ama evde bunlardan bir çift daha var!...\"\n\n"
    },
    {
        "ID": 65,
        "dc_Fikra": "Bir Gün Fazla\nAdama sormuşlar : \n-Kaç gün oruç tuttun? \n-Hastalığım nedeniyle, ancak bir gün tutabildim.\nAynı soruyu, orada bulunan Temel'e sorunca, Temel hiç istifini bozmadan yanıt vermiş:\n-Bu arkadaş benden bir gün fazla oruç tutmuş...\n"
    },
    {
        "ID": 66,
        "dc_Fikra": "Bir Soru\nÖğretmen öğrencilere:\nSize bir soru soracağım der.\nTemel'i kaldırır:\n- Tavuğun kaç tüyü vardır?\nAyşe:\n- 1993 öğretmenim der\nÖğretmen:\n- Nerden bildin? Diye sorunca da;\n- Hani bir soru soracaktınız der\n"
    },
    {
        "ID": 67,
        "dc_Fikra": "Bir Umut\nTemel kaynanasıyla birlikte Avrupa gezisine çıkacaktı, arkadaşı Dursun sordu:\n-Yahu sen hep kaynanandan yakınıp durmaz mıydın? Şimdi de Avrupa gezisine mi çıkarıyorsun? \n-Ne yapayım Dursun, sık sık Avrupa'yı görmeden Allah canımı almasın! deyip duruyor. Benimki, bir umut işte...\n"
    },
    {
        "ID": 68,
        "dc_Fikra": "Bisiklet Çarpması\nHızla gelen bisikletli, yolda yürüyen Temel'e çarpmış ve üstelik Temel'e çıkışmış.\n\n- Kardeşim bir dahakine dikkatli ol!\n\nTemel:\n- Niçun geri dönüp bi daha mi çarpacasun? \n"
    },
    {
        "ID": 69,
        "dc_Fikra": "Bit Cenazesi\nTemel otelin birinde oda tutar.Otel görevlisine sorar:\n-Otelinuz temiz midur?\n-Evet efendim kaymak gibi çarşaflar. \nO sırada yastıkta dolaşan biti görür. Görevliye sorar:\n-Ha buda nedur?\n-Ölü bittir. Zararsızdır efendim.\nTemel yatar. Ancak bitlerden uyuyamaz.\nResepsiyona iner. Görevliye:\n-Bir türlü uyuyamadum daa. Sizun ölü bitun cenazesi pek bi kalapaluk geçiyi :)\n"
    },
    {
        "ID": 70,
        "dc_Fikra": "Böcek İlacı\nTemel böcek ilacı satan bir yer işletir. Bir gün Dursun aldığı böcek ilacını geri getirir. Temel'e de hayli sert çıkar:\n\n-Ula bu ne boyle son kullanma tarihi geçmiş da!\n\nTemel:\n\n- Ver uşağum değişirelum, böcekler zehirlenmesun.\n"
    },
    {
        "ID": 71,
        "dc_Fikra": "Borsa\nTemel ile İdris borsanın çok kazandırdığı sıralar, borsada oynamaya karar verirler. Borsayı hiç bilmeyen iki kafadar önce bir iki tanıdığa sorarak işi öğrenmeye koyulurlar. Öğrendikleri kadarıyla ufak ufak oynamaya başlarlar. Kısa sürede ikisi de zengin olur, İstanbul'a taşınırlar. \nKöylerini pahalı giysiler ve lüks arabalarla ziyaret ederler. Herkes onları konuşmaktadır. Yeterince hava attıktan sonra yine İstanbul'a dönerler. \nÇok geçmeden soluğu yine köylerinde aldıklarında perişan bir haldedirler. Eski kılıklarında ve yayadırlar. \nTanıyanlar sorar:\n- Ula uşaklar ne oldi size boyle?\nTemel ile İdris cevap verir\n- Ula seanslari çift ettuler.\nKöylüler heyecanla sormaya devam eder: \n- Eeee? \n- Haçan onikiye kadar kazanduk, onikiden sonra kaybettuk!\n"
    },
    {
        "ID": 72,
        "dc_Fikra": "Boşanamama\nTemel ile Fadime boşanmaya karar verirler. Ancak çocukları yarı yarıya paylaşmaya imkan yoktur. Yedi ikiye bölünmez.. Temel:\n- Bir tane daha yapalum, sekiz içiye bölünür, o zaman sorun kalmaz, der.\nDokuz ay sonra Fadime ikiz doğurur.\n"
    },
    {
        "ID": 73,
        "dc_Fikra": "Boşboğaz\nTrafik polisi Temel'i durdurur.\n-Beyefendi 10 dk önce kırmızı ışıkta geçtiniz.\n-Kim deyii?\n-5 km ötede başkomiserimiz var telsizle söyledi.\nTemel sinirlenerek:\n-Ula amma poşboğazli komserinuz varmış ha! Ağzinda pakla islanmiyi.\n"
    },
    {
        "ID": 74,
        "dc_Fikra": "Boş Kaset\nŞehirlerarası yolculuk sırasında, hemen şoförün arkasında oturan Temel, şoföre seslenmiş:\n-Kaptan, haçan sekiz saattur yol aliyruk, habu teyp da devamli çalayi. Kafamuz şişti daa. Şoför nazik:\n-İsterseniz kapatabilirim beyefendi. Temel'den farklı bir öneri gelmiş: \n-Yok kapatma... Bi boş kaset koysan da kafamuzi dinlesek.\n"
    },
    {
        "ID": 75,
        "dc_Fikra": "Bozuk Asansör\nKapıcı Temel çalıştığı on katlı binanın asansörü bozulunca asansörün kapısına\nşöyle bir yazı asıyor:\n\"Asansör pozuk, en yakın asansör yüz metre ileride, Veysel Apartimanundadir.\"\n"
    },
    {
        "ID": 76,
        "dc_Fikra": "Bozuk Daktilo\nTemel aldığı bir daktiloyu bozuk diye geri götürdü.\n-Neresi bozuk,dün aldığında sağlamdı.\nTemel:\n-iki tane ''A'' yok saat yazamıyorum\n"
    },
    {
        "ID": 77,
        "dc_Fikra": "Bu Dolar Sahte\nMarketin birine bir turist gelmiş, bir şeyler almiş, kasada ödeme yaparken, kasiyere cebinden 50 dolar çıkartıp vermiş. Kasiyer paranın sahte olmasından şüphelenerek paranın orasına burasına bakmaya başlamış ama bir türlü emin olamamış. Bakmış işin içinden çıkamayacak parayı sırada bekleyen Temel'e uzatmış :\n\"Bir de siz bakar mısınız? Ben anlayamadım.\" demiş.Temel paranın bir altına bir üstüne bakmış sonra tezgahın üzerine atmış ve \"Bu para sahte\" demiş. Tabii herkes şaşırmış ve nasıl anladın bu kadar çabuk demişler.\nTemel de:\n\"Çok kolay, bunun üstünde Atatürk resmi yok\" demiş...\n"
    },
    {
        "ID": 78,
        "dc_Fikra": "Bukalemun\nTemel'e içinde \"bukalemun\" kelimesi geçen bir cümle kur demişler.\n\nTemel'de \"Ha bu kalemun burda ne işi vardur.\" demiş. :)\n"
    },
    {
        "ID": 79,
        "dc_Fikra": "Burun Uzunluğu\nTemel'in doğum günüdür ama arkadaşı Dursun gelmemiştir. Temel Dursun'a gelmediği için çok kızar. \nErtesi gün Temel'e mektup vardır. Temel mektubu açar ve şu yazmaktadır:\n- Sevgili Temel, Ben Dursun, senin doğum gününü unutmadım. Sana hediye gönderecektim özel örülmüş mendillerden ama burnunun uzunluğunu bilmediğim için gönderemedim kusura bakma.\n"
    },
    {
        "ID": 80,
        "dc_Fikra": "Büsbütün Gavur mu Olayım\nTemel Ramazan da oruç tutmadığı halde sahura kalkıp tıka basa karnını doyururmuş. Karısı:\n-Uyy, madem oruç tutmaysun gece kalkup oruç tutanlarun rızkını yemesen olmaz mi? Deyince:\n-Fadime, oruç tutmayisam günahkar olayirum. Sahurda kalkmayip da büsbütün gavur mu olayım da! \n"
    },
    {
        "ID": 81,
        "dc_Fikra": "Bu Yaştan Sonra\nTemel ve Fadime uzun yıllar nikahsız yaşamaktadır. Bir gün Fadime \"Temel bu iş böyle olmuyor, evlenelim artık\" demiş.Temel gayet sakin \"Bizi bu yaştan sonra kim alır Fadimem\" demiş.\n"
    },
    {
        "ID": 82,
        "dc_Fikra": "Büyük Adam\nTemel'e küçükken sormuşlar:\n-Temel sizin köyde doğmuş büyük bir adam var mı?\nKüçük Temel çok rahat bir şekilde cevaplamış:\n-Yoo.. Pizum çöyde genelde herçez bebek doğayi..\n"
    },
    {
        "ID": 83,
        "dc_Fikra": "Büyük Derbi\nTemel, canlı yayında bile görüntüyü durdurabilen televizyonlardan almış, bir de Digiturk çekmiş üstüne. İlk gün FB-TRABZON derbisi. Maçın son dakikası, spiker kalpten gidecek:\n-Alex! Alex! ceza sahasına girdi! Kaleciyi geçti! Alex! Şuuuut...\nBütün millet Temel'e dönmüş. Bakmışlar Temel görüntüyü durdurmuş; \"Atturmam ula sana gol mol!\"\n"
    },
    {
        "ID": 84,
        "dc_Fikra": "Büyük Mucize\nÖğretmen derste:\n-Hazreti Yunus balinanın karnından sağ çıktı. Bundan daha büyük bir mucize düşünebiliyor musunuz?\nÖğrenci Temel atılmış:\n-Tersi daha büyük bir mucize olurdu da.\n"
    },
    {
        "ID": 85,
        "dc_Fikra": "Büyüyünce Ne Olacaksın?\nBir öğretmen sınıfında hiç ama hiç sevmediği Temel'e laf sokmak istiyormuş. \nÖğretmen:\n-Temel büyüyünce ne olmak istiyorsun bakalım?\nTemel:\n-Manken olmak istiyorum öğretmenim.\nÖğretmen hemen başlamış laf sokmaya:\n-Nasıl manken olacaksın bu suratla, senin gibi çirkin çocuk yok bu sınıfta, sende manken olacağım diyorsun.\nTemel altta kalır mı:\n-Bende o zaman öğretmen olurum sizin gibi :)\n"
    },
    {
        "ID": 86,
        "dc_Fikra": "Can Geldi\nOruç tutan Temel pek fena susamış. Vakit geçirmek için kırda giderken bakmış gürül gürül akan bir çeşme... Adeta kendinden geçmiş bir halde ağzını dayayıp lıkır lıkır içmeye başlamış. Bu sırada oradan geçen biri görüp: \n\n-Ula Temel napayisun oruç gitti \n-Oruç gittu ama façire de can geldu!\n"
    },
    {
        "ID": 87,
        "dc_Fikra": "Çaresiz Temel\nTemel, bir gün tarlasından eve dönmektedir. Karadeniz bölgesinin sarp arazisindeki patikada ilerlerken, birden ayağı kayar ve yüzlerce metre derinlikteki uçuruma yuvarlanır. Can havliyle, uçurumdaki bir ağacın dalına tutunur. Aşağıya bakar, metrelerce derinlikte ve dibinde de sivri kayalar. Belki duyan olur da kurtarmaya gelir diye avazı çıktığı kadar bağırır:\n-Çimse yok miiii!\nBir kaç kere daha bağırır. Sonunda, ta yukarılardan, gökten bir ses duyar:\n-Ey kulum Temel! Düşüp ölsen ne var ki? Seni cennetime koyarım. Eğer emirlerimi yaptıysan, yasaklarımdan kaçındıysan, kul hakkı yemediysen hiç korkma!\nTemel şöyle bi düşünür, emirlerden hemen hiçbirini yapmamış, yasakların neredeyse tamamını yapmış, kul hakkı desen sadece Fadime'nin hakkını ödeyemez. Başını kaldırıp, tekrar bağırır:\n-Başka çimse yok miiii!\n"
    },
    {
        "ID": 88,
        "dc_Fikra": "Casus Temel\nBir casusluk sınavı varmış.\nbinlerce kişi katılmış.\nSınavı sadece İngiliz, Fransız bir de Temel geçmiş.\nBunları bir çok sınava sokmuşlar hepsi geçmiş sınavı.\nDaha sonra bunları başka bir sınava sokalım demişler.\nHepsinin karılarını çağıralım ve silahla onlara ateş etmelerini isteyelim.\nAma kurşunlar sahte olsun. Tetiği çeken en büyük casus seçilsin.\nHepsinin karısını çağırmışlar. İngiliz'e demişler karın içeride gir ve onu silahla öldür.\nİngiliz içeri girmiş 2 dakika sonra çıkmış. Ben karımı öldüremem demiş.\nFransız da aynı şeyi demiş.\nSıra Temel'e gelmiş. Temel içeri girmiş. Hemen ardından silah sesi ve bir gürültü gelmiş.\nİçeri girmişler, Temelin karısı yok odada.\nTemel karın nerede demişler.\nTemel: Ateş ettim ölmedi. Ben de tutup camdan attım oni. \n"
    },
    {
        "ID": 89,
        "dc_Fikra": "Çay Takımı\nOkuldan dönen Fadime ile Temel konuşurlarken, Fadime şöyle der:\n-Bizim evde bir çay takimi var, tam yirmi alti parçadur...\n\nTemel:\n-Peki, o parça parça şeyi nasi kullanaysinuz?\n"
    },
    {
        "ID": 90,
        "dc_Fikra": "Ceketsiz Gidecektum\nTemel ceketini arıyor.\n- Üstünde, diyorlar.\n- Uyy uşaklar söylemeseydinuz pu soğukta ceketsuz cidecektum.\n"
    },
    {
        "ID": 91,
        "dc_Fikra": "Çekingen Temel\nTemel çok çekingendi. İstanbul'a geldiğinde büyük otellerin birinin yedinci katında bir oda tutmuştu. Gecenin ilerlemiş bir saatinde deli gibi birinci kata inmiş, danışma memurundan bir bardak su istemiş ve aynı hızla yukarıya çıkmıştı. Beş dakika sonra aynı sahne tekrarlanmış. Üçüncü kez yinelendiğini gören resepsiyon memuru merakla sormuş: \n- Ne o beyim, çok mu susadınız?\nTemel mahçup bir eda ile 'yok efendim' demiş: \n- Kendim için değil, odamda yangın çıktı da!\n"
    },
    {
        "ID": 92,
        "dc_Fikra": "Çekirdekleri Çok Büyüktü\nTemel hayatında ilk defa memleketinden çıkmış, güneye, Adana ya gidecekmiş.\nAdana da buna bir hevenk muz ikram etmişler ve bu muzları memleketine\ndöndüğünde yemesini rica etmişler. Aradan birkaç ay geçtikten sonra\nAdanalılar Trabzon'a geri dönen Temel'e bir mektup yazmışlar. \nMektupta sormuşlar, \n- Nasıl, muzları beğendin mi?\n- Beğendim ama çekirdekleri çok büyüktü.\n"
    },
    {
        "ID": 93,
        "dc_Fikra": "Cenaze Arabası\nBir gün Temel kız arkadaşını çarşıya götürecekmiş. Kız arkadaşı da\n\"Arabayla gidicez değil mi ?\" demiş.\nTemel de \n\"Evet\" demiş.\nTemel gitmiş Belediyeden cenaze arabasını almış ve getirmiş.\nKız arkadaşı\n\"Bula bula bunu mu buldun\" deyince\n\"İnsanlar buna binebilmek için ölüyorlar\" demiş..\n\n"
    },
    {
        "ID": 94,
        "dc_Fikra": "Cesur Temel\nBir gün Temel, Fransız ,İngiliz ve Alman otele gelmişler.\nFransız girmiş odada yırtık şortlu canavarı görüp korkudan ölmüş. Sonra hepsi tek tek girmişler fakat korkudan hepsi ölmüş. Son olarak Temel girmiş \nCanavar;\n-Ben yırtık şortlu canavarım! demiş \nTemel de:\n-Parasinu vereyumda gidup kendune şort alasun uşağum.\n"
    },
    {
        "ID": 95,
        "dc_Fikra": "Çiçekli Fistan\nKüçük Temel ninesine sormuş:\n-Nine Dedem sana hiç çiçek aldu mi?\nNinesi durdu şöyle düşündü:\n-Bana alduğu bütün fistanlar çiçekliydu...\n"
    },
    {
        "ID": 96,
        "dc_Fikra": "Çiftçi Temel\nTemel tavukçuluk yapmaya karar verir. Gider 250 tane civciv alır ve getirip ayaklarından tarlaya eker. \nSabah öldüklerini görür.\nHerhalde ters taraftan ektim diye düşünerek ertesi gün de yine o kadar civciv alır ve bu sefer de kafalarından eker.\nSonuç yine hüsrandır.\nBir mektup yazarak durumu İstanbul'da veterinerlik fakültesindeki amcası Dursun'a bildirerek bilgi ister. Bir süre sonra cevap gelir: -\n\"Haçan sen oranın toprağından numune gönder de inceleteyum.\" \n"
    },
    {
        "ID": 97,
        "dc_Fikra": "Cinayet Sebebi\nTemelle İdris meyhaneye girdiler. Oturdular sohbet etmeye başladılar.\nBir süre sonra İdris sordu:\n-Söyle bakayum, bir bir daha ne eder?\n-İçi dedi, Temel.\nİdris bıçağını çekip Temeli vurdu.\nKarakolda komiser gürledi:\n-Arkadaşını neden öldürdün?\nİdris içini çekti:\n- Çok şey bileydu!\n"
    },
    {
        "ID": 98,
        "dc_Fikra": "Çirkinlik\nCemal Temel'e evlenmesi için kız öneriyormuş.\n- Senun yerinde olsam o cizla çözü kapalu evlenurdum.\n- Neden, o kadar çirkin midur, diye sormuş Temel. \n"
    },
    {
        "ID": 99,
        "dc_Fikra": "Cittu Cittu\nCemal ile karısı kavgalı iken, Cemal kahvede ölmüş. Karısına haber verme işini Temel üstlenmiş.\n\n- Ula Adile deyze Cemal emmi kayip oldi,\" demiş.\n\nCemalin karısı:\n\n- \"Cehennemin tipine citsun,\" diye cevaplamış.\n\nTemel gayet sakin:\n\n- \"Ula, cittu, cittu!\" diye söylenmiş..\n"
    },
    {
        "ID": 100,
        "dc_Fikra": "Çivi Gibi Adam\nDursun, yolda giderken askerlik arkadaşı Temel ile karşılaşır. Bir süre sohbet ettikten sonra:\n- Temel sizi mahallede oturan İdris, nasıl bir adamdır?\n- Neden sordun?\n- İş için müracaat etmiş de.\n- Çivi gibi adamdır.\nAradan bir kaç hafta geçtikten sonra Temel'i arayan Dursun:\n- İdris, hiç de tavsiye ettiğin gibi çalışkan biri değilmiş.\n- Ben çivi gibidir demekle kafasına vurmadan iş yapmaz demek istemiştim.\n"
    },
    {
        "ID": 101,
        "dc_Fikra": "Çizme\nTemel, Dursun'un evi önünde bağırmaktadır:\n\n-\"Ula Tursun evde misun?\"\n\nDursun:\n\n-\"Evde değülum da!\"\n\nTemel:\n\n-\"Ula Tursun kapida bir çift çizme var!\"\n\nDursun:\n\n-\"Olabilür benim uç çift çizmem var!\"\n"
    },
    {
        "ID": 102,
        "dc_Fikra": "Çocuklarımın Üzerine\nTemel bir gün Fadime ile tanışır. Çok yakın arkadaş olurlar. Bir gün Temel Fadime'ye iltifat etmeye başlar.\n- Fadime çok güzelsun, sen benum hayatima giren tek kadunsun.\nFadime mutlulukla cevap verir:\n-Sahi mi Temel, söylediklerune inanmak isterdum.\n-Çocuklarimun üzerine yemin ederim ki doğruyu söyliyirum.\n"
    },
    {
        "ID": 103,
        "dc_Fikra": "Come \nTemel İngiltere'ye gidecekmiş. Lisan öğrenmek için kursa yazılmış.\nİlk derste come, yani gel demeyi öğretiyorlarmış. Temel bu işe akıl erdirememiş. Öğretmene demiş ki:\n- Bu nasul iştur, come yazaysun, kam okiysun, peçi gel olduğuni nasul anlayisun?\n"
    },
    {
        "ID": 104,
        "dc_Fikra": "Come Here\nTemel otelin birinde dursun ile birlikte garsonluk yapmaktadır.\nDursun temelin müşterilerle nasıl anlaştığını şaşkınlıkla izlerken temele şöyle der:\nUy temel sen ingilizceyu nerden bileysun da demiş.\nTemel çok basit da hemen sana göstereyum demiş ve kendilerine bi kaç metre uzaklıktaki masada oturan bi müşteriye \"come here\" demiş.\nMüşteri bunu duyar duymaz temelle dursunun yanına gelmiş.\nDursun bunu görünce: \n\"Uy buni ben da biliyrum da sıkiyusa adami tekrar masasina gönder \"demiş.\nBunun üzerine temel adamın oturacağı masanın yanına giderek \"come here da\" demiş.\n"
    },
    {
        "ID": 105,
        "dc_Fikra": "Cördün mü?\nBirgün Temelle Dursun güzel bir günde dolaşmaya çıkmışlar.\nBiraz ilerlemişler \nDursun:\n- Uyy Temel cördün mü cördün mü?\ndemiş. Temelde büyük bir telaşla :\n- Neyi? \nDursun:\n- Hava da uçuşan kuşları.\nTemel de:\n- Cördüm cördüm, demiş. Az daha gitmişler. \nDursun yine:\n- Temel cördün mü cördün mü?\ndemiş. \nTemel yine :\n- Neyi?\nDursun :\n- Ormanda açan çiçekleri \nTemel yine:\n- Cördüm cördüm...\nAz daha gitmişler Dursun yine:\n- Uyy Temel cördün mü cördün mü? \ndemiş. \nArtik bu sözden bıkan Temel:\n- Ula cördüm cördüm! \nBu kez Dursun :\n- Ula madem cöreysun da niye basayisun ayağinun altinda ki pisluğe...\n"
    },
    {
        "ID": 106,
        "dc_Fikra": "Çözüm Basit\nTemel, Nuh diyor peygamber demiyordu:\n- Okuyup da ne olacak benum oğlan?\nHa bu dükkanda duracağuna gore, ouma yazmanın heç gerekliliğu yoktur. Bir, iki, üç diye saysa yeter da.\n\nKomşuları ısrar edip duruyorlardı:\n-Olur mu canum, diyelim ki onu dükkanda biraktup kahveye gittun. Dükkana da dört adam geldu. Üçten fazla sayamazsa gelup sana ne diyecek?\n\n-Uyy, bu da mesele midur da, gelur baba üç kişi geldu yanlarunda bir herif daha var, der.\n"
    },
    {
        "ID": 107,
        "dc_Fikra": "Cumaya Salı Giden Temel\nTemel'le Dursun kahvede otururken Dursun sorar:\n-Ula dün neredeydun?\n-Cumaya gittum.\n-Ula dün saliydi.\n-Ben hep sali giderum daha sakin olayi.\n"
    },
    {
        "ID": 108,
        "dc_Fikra": "Cumhurbaşkanı Ziyareti\nTemel berberde saçını kestirirken, Ankara’ya gidip Cumhurbaşkanını göreceğini söylemiş.\nBerber de her isteyenin Cumhurbaşkanını göremeyeceğini söylemiş. Temel bir daha geldiğinde berber sormuş: \n- Ne oldu gördün mü Cumhurbaşkanını?\n- Cördüm\n- Ne dedi?\n- \"Saçunu bu kadar köti kesen berber kim\", dedi.\n"
    },
    {
        "ID": 109,
        "dc_Fikra": "Dağınık Kalsın\nTemel'in üç tel saçı varmış. Berbere gitmiş berber sağa yatırmış biri kopmuş sola yapıştırmış biri daha kopmuş. \"Abi bir tel saçı ne yapayım.\" demiş. Temel de \" Bırak uşağum dağınık kalsın! \" demiş.\n"
    },
    {
        "ID": 110,
        "dc_Fikra": "Daha Acemiyim\nTemel Almanya'ya işçi olarak çalışmaya gider. Uçaktaki koltuğunun hemen yanında dünya tükürük şampiyonu oturmaktadır. Adam bir tükürür ve tükürük Temelin kulağının yanından mermi gibi geçer.\n- Adam: \"Ben 96 olimpiyatları dünya şampiyonu Almanya'dan Hans\" der. Temel tabi şaşırır. Bir müddet sonra adam bir daha tükürür ve tükürük Temelin kafasını sıyırarak gider.\n-H ans: \"Ben 2000 dünya tükürük şampiyonu hans\"der. Temel artık dayanamaz ve Hans'ın suratının ortasına tükürür.\n-Temel: \"Daha acemiyim.\" der. \n"
    },
    {
        "ID": 111,
        "dc_Fikra": "Dangalak\nTemel bir gün caddeden karşıya gecerken az daha araba çarpıyormuş. Arabanın şoförü camdan kafayı çıkarıp dangalak mısın be adam diye bağırmış Temel'e. Bizimkisi saf, dangalağın ne olduğunu bilmiyormuş. Gidip kahvede Dursun'u bulmuş;\n- Ula Dursun dangalak nedur da?\nDursun da Temel üzülmesin diye dangalak; yakışıklı, güçlü, kuvvetli adama denir demiş...\nTemel bir gün yine caddeden karşıya gereken arabanın teki az daha çarpıyormuş Temel'e.\nAdam bağırmış dangalak mısın be adam önüne baksana.\nTemel gayet sakin cevap vermiş.\n-Ula sen beni gençliğumde görecektun daha da dangalaktum.\n"
    },
    {
        "ID": 112,
        "dc_Fikra": "Danger\nBir gün Temel sahilde gezerken denizde bir tanker görür. Ve yanındakine dönüp şöyle der : \n- Ula manyak herifleri göriyi misun, koskoca 40 yilluk tankerun ustune Danger diye yazmişlar daa.\n"
    },
    {
        "ID": 113,
        "dc_Fikra": "Dediklerimi Tekrarla\nTemel kule operatörü olmuş. Bir gün pilot Temel'in olduğu kuleye:\n-Kule kule! Motorlarımın dördü de stop etti, ne yapmalıyım? Talimatlarınızı bekliyoruz!..\n-Dediklerumi tekrarlayun. Eşhedü enla ilahe illallah ve...\n"
    },
    {
        "ID": 114,
        "dc_Fikra": "Deneme\n5 litrelik pet şişedeki suyu bir dikişte içeceğine dair arkadaşlarıyla iddiaya giren Temel\n- Bana 5 dakika müsaade eder misiniz, diye izin istiyor...\nArkadaşları peki deyip bekliyorlar.\n5 dakika sonra Temel geliyor.\nMerak eden arkadaşları soruyor:\n- Nereye gittin Temel ?\n- Hiiç denedum içepiliyrum.\n"
    },
    {
        "ID": 115,
        "dc_Fikra": "Deneme Atlayışı\nTemel ile Dursun askerde eğitimlerini paraşütçülük üzerine yapıyorlardı. \nKomutan:\n-Bu bir deneme atlayışıdır, şimdi herkes sırayla atlayacak sonra aşağıda buluşma yerine gidip diğerlerini bekleyecektir, eğer paraşüt açılmazsa fazla telaş yapmayın ikinci paraşütü deneyin, der ve herkesi teker teker atlatır. Temel birinci paraşütü çeker açılmaz o anda ordan geçen Dursun'a bağırır:\n- Ula Tursun paraşüt açilmiyi! \nDursun soğukkanlılıkla yedeği çek der. Temel onu da dener o da açılmaz. Temel Dursun'a yine bağırır:\n- Ula yedeği de çektum o da açilmiyi, yere çakilip öleceğum Dursun.\nDursun Temeli şöyle bir süzer ver der ki:\n- Ula Temel hiç korkma haçen bu sadece denemedur :)\n"
    },
    {
        "ID": 116,
        "dc_Fikra": "Denizler Niçin Taşmaz?\nKüçük kardeşi Temel'e sormuş:\n-Abi bütün nehirler dereler, irmaklar denize dökiliyi ama denizler taşmiyi. Ha bu nasi oliyi da?\n\nTemel uzunca bir süre düşündükten sonra cevabı balıklara bağlamayı başarır:\n\n-Suyun fazlasini denizun dibindeki baluklar içiyi da ondan uşağum.\n"
    },
    {
        "ID": 117,
        "dc_Fikra": "Deve Kuşu\nTemel ve Dursun avlanmaya çıkarlar.O tepe senin,bu tepe benim gezerlerken bir de bakarlar ki tam karşılarında bir deve kuşu.Temel hemen tüfeğine el atar.\n\nBu sırada bizimkileri gören deve kuşu her zaman ki gibi kafasını kuma gömer.\nTemel şaşkın şaşkın etrefına bakmaktadır.\nDursun'a seslenir.\n"
    },
    {
        "ID": 118,
        "dc_Fikra": "Deve Olayı\nTemel bir deve alır. Deve oh deyince yürürmüş. Amin lafında dururmuş. Temel deveye oh oh deyip koşturmuş. Biraz sonra ileride bir uçurum görür ama deveyi durduracak kelimeyi unutur. Son duasını okuduktan sonra amin deyince deve uçuruma milim kala durur. \nTemel büyük bir sevinçle ohh çeker...\n"
    },
    {
        "ID": 119,
        "dc_Fikra": "Dik Açı\nTemel oğluna sormuş: \n-Haçan bil bakayum su kaç derecede kaynar? \n-90 derecede kaynayi. \n-Uyy olur mu da 90 derecede kaynayan dik açidur.\n"
    },
    {
        "ID": 120,
        "dc_Fikra": "Dilin Kemiği\nTemel kasaplık yapar. Adamın biri dalga geçmek için Temel'e yaklaşır:\n-Dilin kemiği yoktur bilir misin? der.\nTemel'in cevabı şöyledir:\n-Bilirum bilirum, o yuzden pahaluya mal olur.\n"
    },
    {
        "ID": 121,
        "dc_Fikra": "Din Değiştirmek\nTemel ölüm döşeğindeymiş Fadimeye demiş ki:\n- Kız Fadime ben yahudi oldim.\nFadime: \n- Sen kafayu mu yedun tam ölürken din değiştirmek de nereden çıkti daa.\n\nTemel de:\n- Fadime hiç kafan çalişmayi, dünyadan bir Müslüman eksileceğune bir yahudi eksilsun!\n"
    },
    {
        "ID": 122,
        "dc_Fikra": "Din Dersi\nTemel'in oğlu karnesini almış eve gelir. Temel karneyi görünce beyninden vurulmuşa döner:\n-Ula bu nasi karnedur hepsi köti!\n-Önemli olan Allah'ın takdiruni kazanmak babacuğum.\n-O yüzden mi Din dersi 1 ula!\n-Baba vurma baba...\n"
    },
    {
        "ID": 123,
        "dc_Fikra": "Dirseğinle Basacaksın\nTemel yeni bir eve taşınır. Evi temizleyelim,eşyaları toparlayalım,çocukla uğraşayım derken aradan 1 ay geçer. Temel bir gün alışverişe giderken yolda Dursun'u görür.Temel:\n-Ula Tursun niye bize gelmeyesun daa?\nDursun ise:\n-Ula Temel'um senun adresu yazdığun kağudu bizim kari yikamuş adres yazulu kağut kayboldu.\n\nTemel evini tarif etmiş. Dursun bunu not almış. Temel anlatmayı bitirmiş bitirmesine ama sonunda \"Zile dirseğunle basacaksun\" demiş.\nDursun merak etmiş:\n- Temel elum dururken niye dirseğumle basacağım daa? \n- Eşşek değulsun yaa gelurken bir şey alacaksın muhakkak, elun dolu olacak sen de dirseğunle basacaksın daa!\n"
    },
    {
        "ID": 124,
        "dc_Fikra": "Dışarda Okuma \nTemel'in çocuğunu sokakta ders çalışırken görenler, Temel'e nedenini sormuşlar. Temel'in cevabı hazır:\n- Herkes çocuğuni dışarda okutayii\n"
    },
    {
        "ID": 125,
        "dc_Fikra": "Doğma Büyüme\nTemel evinin bahçesinde otururken yabancı birisi Temele seslenerek:\n- Selamın aleyküm hemşerim buralı mısın?\nTemel:\n- Evet buralıyım?\nYabancı:\n- Bende buralara yerleşmek istiyorum \nTemel:\n- İyi düşünmüşsün, ben ilk geldiğimde konuşamıyodum, yürüyemiyodum, ayrıca şaçlarımda yoktu.\nYabancı mest olmuş bir şekilde: \n- Sen kaç senedir burda yaşıyosun? \nTemel, gülümseyerek:\n-Doğma büyüme buralıyım.\n"
    },
    {
        "ID": 126,
        "dc_Fikra": "Doğru Otobüs\nTemel ile Dursun Trabzon'a gideceklermiş ama ceplerinde hiç para kalmamış. Trabzon'a doğru yürümeye başlamışlar. Yolun kenarında giderken otobüs garajı görmüşler. Etrafa bakmışlar kimseler yok, Temel Dursun'a demiş ki:\n-Ula Dursun Trabzon'a kadar yürümektense gel şurdan bir otopüs çalalum onla gidelum da.\nDursun hemen tamam demiş tabii. \nTemel içeri girmiş, Dursun ise dışarda etrafı kontrol ediyormuş. Aradan 10 dakika geçmiş Temelden ses seda yok. Tam o sırada içerden motor sesi gelmiş ve Temel otobüsle dışarı çıkmış. Dursun hemen atlamış otobüse ve Temel'e sormuş: \n-Ula neden bu kadar geç kaldun?\n-Ula Trabzon'a ciden otobüsü en arkaya koymuslar da...\n"
    },
    {
        "ID": 127,
        "dc_Fikra": "Doğum\nİlkokulda üç çocuk bebeklerin nasıl dünyaya geldiklerini konuşuyormuş.\nDursun:\n- Bizim ailede hep leylekler getirir.\nFadime:\n- Bizde hep cül bahçesinde bulunur.\nTemel:\n- Biz façiruz, bizde hep pepekleri annem kendisi yapayi.\n"
    },
    {
        "ID": 128,
        "dc_Fikra": "Dolmuş\nTemel dolmuş şoförüdür. Yolcu Temel'in dolmuşuna yaklaşır ve sorar:\n-Yer var mı?\n+En arkada bir kişilik yer var.\n-Ben arkada gidemem.\n+Niye arkasi Akçabaat'a gitmiy mi?\n"
    },
    {
        "ID": 129,
        "dc_Fikra": "Dolmuşçu Temel\nTemel dolmuş şoförlüğü yapar. Bir gün yolculardan biri:\n-Işıklarda inecek var, der.\nTemel de:\n-Niye karanluktan mi korkayisun.\n"
    },
    {
        "ID": 130,
        "dc_Fikra": "Dul Kadın\nTemel'e bir gün sormuşlar:\n- Ula Temel ne zaman evleneceysun?\nTemel de:\n- Evleneceğum hem de dul bir kadinla evleneceğum.\nAradan belli bir zaman geçmiş ama hala bizim Temel evlenmiyor. \nAhali Temel'e dalgacı bir üslupla yine sormuş:\n- Ula Temel hani evleniyudun ne oldu senin dul hatuna, demişler .\nTemel de \n- Ben sözümden vazgeçmiş değilum. Evleneceğum da o dulla. Kocasinun ölmesini bekliyrum.\n"
    },
    {
        "ID": 131,
        "dc_Fikra": "Dümdüz Mantık\nKüçük Temel bilgisayar oyunu aldığı yere giderek:\n- Bu oyun pozuk değişturmek istiyrum.\n- Tabii fakat oyun açılmış olduğundan sadece aynı oyunla değiştirebilirsiniz.\n- Peçi haklisunuz.\n- Buyrun yeni oyununuz.\nTemel teşekkür eder ve bakınmaya başlar oyunlara. Satıcı:\n- Yardımcı olabileceğim başka bir konu var mı?\n- Evet ha bu açılmamiş oyunu başka bi oyunla değişturmek istiyrum.\n"
    },
    {
        "ID": 132,
        "dc_Fikra": "Dümenci Temel\nBeden eğitimi dersinde öğretmen, öğrencilerine kürek çekme alıştırmalarını yaptırıyordu. Bir ara öğretmen, Küçük Temel'in olduğu yerde kıpırdamandan durduğunu gördü.\n\n-\"Sen neden kürek çekmiyorsun? \"diye sordu.\n\nTemel:\n\n- \"Ben tümendeyum öğretmenum!\"\n"
    },
    {
        "ID": 133,
        "dc_Fikra": "Dürbün Etkisi\nBir gün Temel maça gider. Karşı tirübünde arkadaşı Dursun'u görür Tursun Tursun diye bağırır ama sesini duyuramaz.\nTemel'in yanındaki arkadaşı Temel'e dürbün verir. \nTemel dürbünle Dursun'a bakar ve kısık sesle:\n-Tursun niye benle konuşmayisun yoksa bana daruldun mi?\n"
    },
    {
        "ID": 134,
        "dc_Fikra": "Dursun'umu Geri Getur\nTemel'le, Dursun bir mağarada mahsur kalırlar. 1-2 saat çıkış yolunu ararlar ama her yer karanlık göz gözü görmüyor. En sonunda Temel çok sinirlenir ve yere hızlıca vurur,yerde de lamba vardır içinden cin çıkar. Cin:\n- Dileyin benden ne dilerseniz diye sorar. \nÖnce dursun cevap verir:\n- Uşağım beni memleketime Trabzon'a geri gönder çok özledum orasuni.\nCin Dursun'u memleketine gönderir. Sıra Temel'e geldiğinde başlarlar muhabbet etmeye 1 saat geçer 2 saat geçer en sonunda Cin Temel'e seninle muhabbet ediyoruz iyi hoş da sen artık dileğini söylesen de ben gideyim der. Temel'de şöyle bir düşünür:\n- Uşağım birazdan sen gideceksun ben ha buraya yalnız kalacağum sen en iyisi benum Dursun'umu geri getur da :)\n"
    },
    {
        "ID": 135,
        "dc_Fikra": "Düşmanın Hali\nTemel bir gün Rusya'ya karşı tek başına savaşma kararı alır. Ahali tepki gösterir haliyle. Temel bunları da ikna eder başlar fikirlerini anlatmaya.\n- Ha oradan bi ağaç kes bakalum, içini barut ile doldur.\nTemel'in planı hazırdır. Şimdi saldırayruk der verir adamların eline. Yarı yolda infilak eder 100 kişi ölür.\nAhali sinirli bir şekilde:\n- Ula Temel yıktun ocağumuzi, mahvolduk ula senin yüzünden!\nTemel:\n- Ha buraya 100 kişi öldüyse Rusların haluni düşünemeyrum da!\n"
    },
    {
        "ID": 136,
        "dc_Fikra": "Duvarcı Ustası Temel\nİş kazası tutanağına planlama hatası diye yazmıştım. Bunu yeterli görmeyerek, ayrıntılı anlatmamı istemişsiniz. Şu anda hastanede yatmama neden olaylar aynen aşağıda anlattığım gibi olmuştur: \n\nBildiğiniz gibi ben bir duvarcı ustasıyım. İnşaatın 6. katındaki işimi bitirdiğim zaman biraz tuğla artmıştı, yaklaşık 250 kg. kadar olduğunu tahmin ettiğim bu tuğlaları aşağıya indirmek gerekiyordu. Aşağıya indim bir varil buldum, ona sağlam bir ip bağladım, 6. ka ta çıktım ipi bir çıkrıktan geçirip ucunu aşağıya salladım. \n\nTekrar aşağıya indim ve ipi çekerek varili 6 kata çıkardım. İpin ucunu sağlam bir yere bağlayıp tekrar yukarı çıktım. Bütün tuğlaları varile doldurdum. Aşağı indim, bağladığım ipin ucunu çözdüm. İpi çözmemle birlikte birden kendimi havada buldum. Nasıl bulmayayım ben yaklaşık 70 kiloyum. 250kg lik varil süratle aşağıya düşerken beni yukarı çekti. Heyecan ve şaşkınlıktan ipi bırakmayı akil edemedim. Yolun yarısında Dolu varille çarpıştık. Sağ iki kaburgamın burada kırıldığını sanıyorum. Tam yukarı çıkınca 2 parmağım iple beraber çıkrığa sıkıştı. Parmaklarımda bu sırada kırıldı. \n\nBu esnada yere çarpan varilin dibi çıktı ve tuğlalar etrafa saçıldı. Varil hafifleyince bu sefer ben aşağıya inmeye varil yukarı çıkmaya başladı ve yolun yarısında yine varille çarpıştık. Sol bacağımın kaval kemği de bu sırada kırıldı. Can havli ile ipi bırakmayı akıl ettim. \n\nBaşımı yukarı kaldırdığımda boş varilin süratle üzerime geldiğini gördüm. Kafatasımın da böyle çatladığını sanıyorum. Bayılmışım, gözümü hastanede açtım. Cenabı Hak'tan tüm kullarını böyle görünmez kazalardan korumasını diler, hürmetle ellerinizden öperim. \n\nDuvarcı Ustası Temel\n"
    },
    {
        "ID": 137,
        "dc_Fikra": "Eczacı Temel\nTemel'in eczanesine giren adam nefes nefese ve telaşla sorar:\n- Sizde böcek ilacı var mı?\nTemel soruya, soruyla cevap verir.\n- Böceğinizin nesi var?\n"
    },
    {
        "ID": 138,
        "dc_Fikra": "Ehliyet\nTemel arabasıyla giderken kırmızı ışıkta geçer ve polis durdurur ve ehliyetini ister. \nTemel de:\n-Ula verdunuz mu da isteysunuz.\n"
    },
    {
        "ID": 139,
        "dc_Fikra": "Elektrik Aldın mı?\nKüçük Temel dedesine sormuş:\n-Dede, sen evlenurken nenemden elektrik aldun mi?\n-Bizum zamanımuzda elektrik yokti.\n-Nasii?\n-Gaz lambasi var idi. Gaza geldum evlendum :)\n"
    },
    {
        "ID": 140,
        "dc_Fikra": "Elma Çekirdeği\nTemel ile Dursun birlikte trenle Trabzon'a gidiyorlarmış. Temel cebinden elma çıkarmış başlamış yemeye. Elma bittikten sonra başlamış elmanın çekirdeklerini yemeye.\nBunu gören Dursun, hemen Temel'e sormuş:\n- \"Ula uşağum, hacen neden elmanin cekirdeguni yiyeysun\"diye.\nTemel ise:\n- \"Hacen bilmeymusun, elmanin cekirdeguni yiyen akillanaymus\"demis.\nDursun'un canı çekmiş ve Temel'e:\n- \"Banada versene bir kaç tane\"demiş.\nTemel ise:\n- \"Ver parasini vereyum\"demis.\nDursun iki tane elma çekirdeğini almış ve Temel'ede 100 lira vermiş. Sonra Dursun hemen Temel'e sinirli bir şekilde:\n- \"Ula Temel, ben 100 liraya 5 kilo elma alurdum\"demiş.\nTemel ise gayet sakin bir şekilde:\n- \"Gördunmi bak, nasilda akillandun\"\n"
    },
    {
        "ID": 141,
        "dc_Fikra": "Eminim\nFilozofum diye geçinen Temel İle Cemal kahvede tartışıyorlarmış. \nTemel:\n- Akıllı adam her konuda şüphecidir. Ancak aptallar her konu hakkında emin olurlar, \ndemiş. \nCemal:\n- Sen bu söylediklerinden emin misin?\ndiye sormuş.\nTemel \n- Evet, hem de yüzde yüz eminim..\n"
    },
    {
        "ID": 142,
        "dc_Fikra": "Ergenlik Sivilcesi\nTemel ile Dursun harıl harıl tartışıyorlardı. Hangisinin sülalesindeki insanların daha uzun ömürlü olduğu konusunda bir karara varamamışlardı. Dursun:\n-Benim dedem tam 90 yaşında vefat etti.\nTemel cevabı yapıştırır:\n-O da bir şey mi, benim dedemin suratındaki ilk ergenlik sivilceleri o yaşlarda çıkmış.\n"
    },
    {
        "ID": 143,
        "dc_Fikra": "Erkek Erkeğe Yemek\nTemel ile İdris, evde oturmuşlar sohbet ediyorlarmış.\nTemel sormuş,\n-\"Ula Idrus, erkek erkeğe yenen yemeğe ne denur?\"\nİdris,\n-\"Ne bilecegum pen?\" deyince,\nTemel,\n-\"Ula niye pilmiyesun menemen denur da!\"\n"
    },
    {
        "ID": 144,
        "dc_Fikra": "Erkek İsmi\nTemel bir gün Fadime'nin kalbini kırar. Fadime, kadın hakkını aramak için mahkemeye başvurur.\nTemel de \"Ula boşa arama bulamazsun\" der.\nFadime neden diye sorunca da. Temel:\n-Çünkü Hakkı erkek ismidur da. \n"
    },
    {
        "ID": 145,
        "dc_Fikra": "Erken Evlilik\nTemel, 18 yaşındaki oğlunu evlendirmek isterken, eş dost daha çok erken değil mi diye sorup dururlarmış. Temel de ne dese beğenirsin:\n-Şimdi evlendi evlendiii, daha sonra akli paşina gelursa evlendiremem da.\n"
    },
    {
        "ID": 146,
        "dc_Fikra": "Esir Temel\nİngiliz, Fransız ve bu muhteşem üçlünün sonuncusu Temel bir Gün bi adada yamyamlara esir düşmüşler.Yamyamlar bu üçüne biz sizin derinizden kano yapıcaz demiş. Yamyamlar bunlara son isteklerini sormuş. İlk önce İngilize isteği sorulmuş:\n-Yorkshire puding istiyorum demiş. Onu İngiltere'ye götürmüşler pudingini yedirip geri getirmişler ve onu kano yapmışlar. Sıra Fransıza gelmiş:\n-400 yıllık Fransız şarabı istiyorum demiş.Onunda isteğini yerine getirip geri getirmişler ve onuda bi noktadan delip suya indirmişler. Sıra temele gelmiş\n-Son isteğim bir Jumbo çatal bıcak takımidur demiş.Yamyamlar en sonunda Temelinde istegini yerine getirmiş.Temel eline almış çatalın birini sonrada başlamış her tarafına saplamaya bi yandan da:\n-Hadi pakayum benden kano yapun da goreyum demiş.\n"
    },
    {
        "ID": 147,
        "dc_Fikra": "Eskort\nDursun Temel'e başlarından geçen uçağı göstererek: \n- Ula Temel ha bu uçakta önemli bir adam vardur. \nTemel, başını kaldırır uçağı bir süre inceledikten sonra: \n- Dursun bende seni akıllı bir adam sanırdım. O uçakta önemli bi adam olsa önünde eskort olurdu.\n"
    },
    {
        "ID": 148,
        "dc_Fikra": "Eşşekliğunden\nTemel ile Dursun aralarında konuşurlarken, Temel Dursun'a bir kıssadan hisse anlatmak ister. Başlar anlatmaya.\n-Eşeğin önüne baklava ile saman koysak gider samani yer değul mi?\n-Hee samani yer.\n-Peki niye samani yer biliyi misun?\nVe Dursun'dan beklenmedik bir cevap gelir:\n-Eşşekliğunden neden olacak da.\n"
    },
    {
        "ID": 149,
        "dc_Fikra": "Fadime'den Kurtulma Yolları\nCemal Temel'e sorar,\n\n-\"Hani Fadime'ye para vermeyecektun?\"\n\n-\"Senu bırakup annemin yanuna cideyrum deyince hemen uçak bileti parasuni verdum.\"\n\n-\"Neden?\"\n\n-\"Ula ondan kutrulmanun taha hizli pir paşka yoluni pilmeduğum içın.\"\n"
    },
    {
        "ID": 150,
        "dc_Fikra": "Fark\nTemel'e sormuşlar,\n- Evli kadın ile dul kadın arasında ne fark vardur?\n- Tul kadın kocasının nerede olduğuni piliy, evli kadın pilmiy.\n"
    },
    {
        "ID": 151,
        "dc_Fikra": "FBI Seçimleri\nFBI eleman alacaktır. Gazeteye ilan verilir, bir gun sonra uç kisi başvuruda bulunur. ilk adam odaya alınarak \"karını seviyor musun?\" diye sorulur. Adam \"evet efendim\" der. \"Peki, ülkeni seviyor musun?\" deyince adam yine \"evet\" diye cevap verir.\nFBI görevlisi \"peki o zaman, sana bir sürprizimiz var, karını buraya getirdik yan odada su anda kendisi. Al su silahı karını oldur bakalım\" deyince adam silahı alarak diğer odaya girer. Birkac saniye sonra geri döner, kravatı gevşemis ve terlemiştir.\nYapamayacağını söyleyerek oradan ayrılır.\nSıra ikinci adama gelir ona da aynı şeyleri söylerler o da yapamayacağını söyler ve oradan çıkar gider. \nSon olarak sıra Temel'e gelir. Ona da aynı şeyler söylenir ve Temel içeri girer. Bir-iki saniye sonra bam bam bam bam bam diye silah sesleri ve hem arkasından buyuk bir şangırtı ile cam kırılması sesi duyulur.\nTemel geri döner biraz terlemiştir. FBI görevlisi sorar:\n- Noldu?\n- Bana verdiğiniz tabanca kuru sıkı cıktı. O yüzden Fadime'yi pencereden aşağı atmak zorunda kaldım!...\n"
    },
    {
        "ID": 152,
        "dc_Fikra": "Felç İnecek\nTemel rahatsızlanmış doktora gitmiş. Doktor muayene ettikten sonra, asistanlarına: \n- Birazdan bu hastanın sol tarafına felç inecek,der. Bunu duyan Temel yavaşça kafasını sağa yatırmış.\n"
    },
    {
        "ID": 153,
        "dc_Fikra": "Fidye\nEkonomik kriz yüzünden büyük para problemi olan Temel, çocuk kaçırıp fidye istemeye karar vermiş. Şehrin büyük bir parkında çocuğun birini gözüne kestirmiş. Önce bir not yazmış :\n\"Çocuğunu kaçırdım.Bunu yaptığım için üzgünüm ama kusura bakma çünkü gerçekten paraya ihtiyacım var. Yarın sabah Saat 7'de falanca parktaki filanca ağacın altına bir siyah çantada 5 milyar getir.\n\nİmza: Temel.\"\nÇocuğun yanına gitmiş, notu çocuğun ceketinin iç cebine koyup, doğruca evine gitmesini ve notu babasına göstermesini söylemiş. Ertesi sabah parka geldiğinde söylediği ağacın altında, söylediği renkteki çantada içinde 5 milyar olan emaneti bulmuş. Paraların yanında bir de not varmış :\n\"Paran purada ama bir Laz hemşehrisine nasıl peyle bir şey yapar inanamayrum.\"\n"
    },
    {
        "ID": 154,
        "dc_Fikra": "Fifti Fifti\nTemel Trabzon'da iken İran'daki Dursun'dan bir telgraf alır ve acele İrana gelmesini ister. Telgrafı alan Temel hemen yola koyulur. İrana giderken de Van'a uğrar Temel'in Trabzonlu olduğunu öğrenen Vanlılar ona imamlık teklif ederler fakat Temel ben anlamam dediysede işin içine kırk dana girince teklifi kabul eder ve başlar namaz kıldırmaya. Gideyidum İran'a uğradum Van'a verdiler bağa kırk dana Allahu ekber! \nBir iki derken müezzin bunun hoca olmadığını anlar ve gidip müftüye şikayet eder. Müftü bir cuma günü cuma namazı kılmak için Temel'in hoca olduğu camiye gelir ve arkasında saf tutar. Temel başlar niyet etmeye \"gideyidum İran'a uğradum Van'a verdiler bana kırk dana müfti bey hiç sesuni çıkarma yarısı sana yarısı bana.\n"
    },
    {
        "ID": 155,
        "dc_Fikra": "Finduk\nTemel askere gider ama komutanı karadenizlileri hiç sevmez. Komutanı bir gün karadenizlileri bir köşeye ayırır.Ve tek tek sorar. \n\"Fındık de bakim oğlum\", \"Finduk\" der asker. Birine daha sorar. Fındık de bakim oğlum. Finduk. Temel düşünür ve öğrenir.Temele gelir sıra.\n\"Fındık de bakim\" der komutanı. Fındık der Temel. Komutan şaşırır ve bir daha sorar. Temel yine doğru söyler. Komutan düşünür. Bu kez \"fıstık de bakim oğlum\" der. Temel fistuk der ve yumruğu yer.\n"
    },
    {
        "ID": 156,
        "dc_Fikra": "Fıtık Ameliyatı\nBir gün çok ünlü bir ressamımızın yolu, önemsiz bir hastalık nedeni ile Karadenizli doktorumuz Temelin muayenehanesine düşmüş. Dr. Temel para almamış, küçük bir resmi tercih edeceğini söylemiş. Ressam bir süre sonra koca bir tablo ile gelince:\n\n-\"Uyy, pu çok değerli, kapul edemem.\"\n\nAncak ressam alması için ısrar edince:\n\n-\"Peçi öyleyse, size bi fituk ameliyati borcum olsun.\"\n"
    },
    {
        "ID": 157,
        "dc_Fikra": "Folklor Yarışması\nBölgeler arası folklor yarışması düzenlenmiş. Finale karadeniz horon ekibiyle ege zeybek ekibi kalmış. Ve yarışmayı zeybekler kazanmış. Karadenizliler bu duruma çok bozulmuş. Temel neden yenildiklerini anlamış ve ekiple paylaşmış:\n-Biz oynarken çok acele ettuk, demiş. Keşke bizde zeybekler gibi düşüne düşüne oynasayduk.\n"
    },
    {
        "ID": 158,
        "dc_Fikra": "Fotoğrafa Benzemek\nMemur:\n- Bu fotoğraf bıyıksız olduğu için size benzemiyor. Fotoğraf çektirmeniz gerek. \nTemel:\n- Bana beş dakika verin hemen fotoğrafa benzeyeyim. Bıyıklarımı kesmek fotoğraf çektirmekten daha ekonomik.\n"
    },
    {
        "ID": 159,
        "dc_Fikra": "Frenin Yeri\nTemel trene binmiş. Yolda aniden makinist ölmüş. Temel treni kullanabileceğini söylemiş. Temel treni istasyona 10 dakika erken getirmiş.istasyonda herkes Temeli tebrik ediyor tabi. Temel de:\n-Frenun yerini beş dakka önce keşfettum..\n"
    },
    {
        "ID": 160,
        "dc_Fikra": "Galip Istakoz\nLokantaya giden Temel, hamsi yerine başka birşey denemek ister. Istakoz ister.\nIstakoz gelir, Temel bakar ki ıstakozun tek bacağı var.\n-Ha bunun diğer bacağuna nolmuş ula?\nUkala garson:\n-Efendim, bilirsiniz ıstakozlar çok kavgacı olurlar. Bu ıstakoz da heralde bir kavgadan yenik çıkmış, bacağının birini kaybetmiş olacak.\nTemel epey sinirlenip tabağı elinin tersiyle itmiş.\n-Çok konuşma ula bunu al da bağa galip istakoz getur...\n"
    },
    {
        "ID": 161,
        "dc_Fikra": "Garajda Kalsın\nHava çok karlı olduğundan radyodan her gün yayın yapılıyormuş.\n\"Bu gün yollar karlı yolların buz tutma ihtimali var o yüzden sağ taraftan gidin yada sol taraftan gidin.\" Temel bu yayınlara göre sağ ya da soldan hareket ediyormuş.Yine yağışlı bir gün radyo yine yayın yapıyormuş radyodaki kadın;\nBu gün yollar yine buzlu tam şu taraftan gidin derken yayın kesilmiş. Temel'de yanında oturan Fadime'ye dönmüş \n-Haçen kadın açiklama yapamadu yayin kesuldi şimdi arabayu ne tarafa çekelum? Fadime hemen cevap vermiş;\n- Uşağum bu gün birak araba garajda kalsun.\n"
    },
    {
        "ID": 162,
        "dc_Fikra": "Gazete Sorunu\nTemel ile Fadime yeni evlenmişler.\nTemel her sabah dağın eteğindeki kasabaya inip gazete alıyormuş. Üçüncü aydan sonra Temel bu işten çok sıkılmış.\nTemel:\n\"Bundan sonra gazetelerimi hergün sen alacaksın Fadime\" demiş, Fadime de kabul etmiş tabii.\nFadime de üçüncü aydan sonra sıkılmış. Kendi kendine \"Bir gitmeye 7 tane gazete alayım, her sabah birini vereyim\" demiş ve Temel'e her sabah birini vermiş.\n7. gün Temel Fadime'ye dönmüş ve \n\"Fadime dünyada ne kadar çok salak adam var\" demiş. \"Aynı adam aynı ağaca aynı arabayla 7 gündür çarpıyo.\"\n"
    },
    {
        "ID": 163,
        "dc_Fikra": "Gazı Bitmiştir\nTemel bir gün yeni arabasıyla gezmeye çıkmış.Arabanın gazı bitince yolda stop etmiş.Bir araba ona yardım etmek için Temel`in arabasının önüne geçmiş, arabadan çıkan adam:\n-Ne oldu? Temel,\n-Arabam birden stop etti.\n-Gazı bitmiştir deyince. \n-Uyy araba gazla mi çalışiyii\n"
    },
    {
        "ID": 164,
        "dc_Fikra": "Gerçekçi Temel\nDursun Temel'e sorar:\n- On evin olsa birini bana verir miydin? \n- Elbette, hiç düşünmeden. \n- On otomobilin olsa birini verir miydin bana? \n- Bu da sorulur mu, elbette verirdim. \n- Ya on hamsin olsa birini verir miydin?\n- Hayır.\n- Ama niçin? \n- Çünkü on hamsim var!\n"
    },
    {
        "ID": 165,
        "dc_Fikra": "Gerçek Fıkra\nBir gün Temel ve Dursun bakmışlar ki 40. kata çıkmak için asansör bozulmuş. \n\nTemel demiş \"Çikana kadar ben sana fıkra anlatırum.\" \n\n\"Tamam.\" demiş Dursun. \n\nNefes nefese 35'inci kata çıkmışlar. Dursun da dönüp Temele \"Ula Temel ne saçma fikra anlattun be sen bana. Ben sana gerçek bir fıkra anlatayum da gör fıkra nasulmuş.\" \n\n\"Tamam,anlat pakayum fikranu.\"demiş Temel. \n\n\"Anahtaru kapiciden almayu unuttuk da.\" \n"
    },
    {
        "ID": 166,
        "dc_Fikra": "Gereksiz Eşya\nTemel ailesi ile birlikte İstanbul'a giderken bindikleri gemi yolda hırçın bir Karadeniz fırtınasına tutulur ve batmak üzere iken bir anons yapılır;\n\n-\"Batmamak için herkes gereksiz eşyasını denize atsın!\"\n\nTemel kaynanasını yakaladığı gibi denize fırlatır. Görenler panik içinde koşturur ve Temel'e ne yaptığını sorarlar.\n\nTemel;\n\n-\"Penum en gereksiz eşyam oydi da..\" der.\n"
    },
    {
        "ID": 167,
        "dc_Fikra": "Gizli Ajan\nTemel gizli ajan olmuş. Saksılara konulan mikrofonların paslandığını fark edince hemen bir not bırakmış: \n\"Çiçekleri sulamayun, mikrofonlar paslaniyi\"\n"
    },
    {
        "ID": 168,
        "dc_Fikra": "Gizli Oda\nTemel Dursun'u terkedilmiş bir köşke götürür. Köşk çok büyüktür ama Temel köşke sürekli gittiği için her yerini bilir. Gezerken Dursun birden durur:\n\n- Ula hani cizli odalar vardu ben hiç cöremedum?\n\n- Zaten o yuzden cizli diyolar uşağum.\n"
    },
    {
        "ID": 169,
        "dc_Fikra": "Görmezden Gelin\nKaynanası kaybolan Temel gazeteye ilan verir. İlan şu şekildedir:\n-Kaynanam kaybolmuştur, görenlerin görmezden gelmeleri rica olunur. :)\n"
    },
    {
        "ID": 170,
        "dc_Fikra": "Göz Ağrısı\nTemel, göz doktoruna gitmiş:\n\n-Doktor bey, ne zaman çay içsam gözlerum ağriyi, ne yapmam lazim.\n\nDoktor da Temel'in gözleri muayene etmiş ve:\n\n-Çayı içmeden önce kaşığı bardaktan çıkartmanız gerekli, demiş.\n"
    },
    {
        "ID": 171,
        "dc_Fikra": "Göz Doktoru Temel\nGöz doktorumuz Temel'e hastası; \n\n\n-\"Doktor bey benim gözlerim kızarıyor.\" \n\n\nDiye şikayetini bildirmiş. Temel'in cevabı ise; \n\n\n- \"Valla uşağım penumki de ariyyyi, ariyyyii ama ha teyince pulunmiyyi işte!\" olmuş. \n"
    },
    {
        "ID": 172,
        "dc_Fikra": "Gözlerini Yumsana\nKüçük Temel dedesinin kucağında otururken birden:\n-Dedeciğim! Gözlerini bir yumsana, der.\n-Neden yavrum?\n-Annem geçenlerde \"Deden gözlerini bir yumsa çok zengin olacağız\" diyordu da. :)\n"
    },
    {
        "ID": 173,
        "dc_Fikra": "Gülme Komşuna\nBir gün Temel komşusuna sayısal lotodan 500.000 tl çıktığına duymuş. temel her yerde gülüyormuş bir gün adam ona sormuş:\n-Hayırdır temel seni ne zaman görsem gülüyorsun hasta mısın?\nTemel:\n-Yaa bizim komşu sayısal lotodan 500.000 tl çıktı da ona gülüyorum\nAdam: \nSen deli misin nesi komik ki gülüyorsun?\nTemel: \nEee ne demişler gülme komşuna gelir başına :)\n"
    },
    {
        "ID": 174,
        "dc_Fikra": "Güneşin Yolu\nÖğretmen derste anlatıyor:\n- Güneş dünyamızdan yaklaşık yüz elli milyon kilometre uzakta bulunuyor.\nKüçük Temel çok şaşırıyor:\n-Helal olsun güneşe öğretmenum. Ben daha iki üst sokaktan gelemeyrum, o taa nerden geliyi da. \n"
    },
    {
        "ID": 175,
        "dc_Fikra": "Güzellik Geçicidur\nTemel'e sormuşlar:\n- Güzel mi olmak istersin yoksa aptal mı? \nTemel\n- Aptal olmak isterum.\ndemiş. \n- Neden\ndemişler, \nTemel\n- Güzelluk geçicidur.\n"
    },
    {
        "ID": 176,
        "dc_Fikra": "Güzellik Salonu\nTemel akşam eve gitmiş. Fadime evde yokmuş. Yarım saat sonra Fadime gelmiş. Temel sormuş:\n-Neriyeydun Fadime?\n-Güzelluk salonina gitmişidum.\n-Eee ne oldi saa sıra gelmedi mi? :)\n"
    },
    {
        "ID": 177,
        "dc_Fikra": "Habersiz \nTemel Mahkemeye düşmüş. Hakim şahitleri dinledikten sonra Temel'e dönüp;\n- Oğlum Sen hiç vicdanının sesini dinlemedin mi?\ndiye sormuş. Temel gayet mahçup:\n- Vallahi hakim bey söylediğinizun hanci kanalda saat kaçta yayınlandiğundan haberum yokti...\n"
    },
    {
        "ID": 178,
        "dc_Fikra": "Haciz\nTemel ile küçük oğlu çizgi film izlerler. Temel oğluna kaplumbağalarla ilgili bilgi verir. Kabuklarını evleri gibi kullandıklarını söylerler.\nO sırada kaplumbağanın birinde kabuk olmadığını görür Temel'in oğlu ve döner babasına:\n\n-Baba hani kabuklar bunlarun evleriydi da. Ha bunda kabuk yoktur...\nNe diyeceğini bilemeyen Temel şöyle geçiştirir:\n- Uşağum o borcuni ödememiş haciz gelmiş evune..\n"
    },
    {
        "ID": 179,
        "dc_Fikra": "Hakem\nBir gün temel hakem olmuş. Maçta faul olmuş. Ama Temel faul yapan kişiye değil yere düşen kişiye sarı kart vermiş.\nAdam sormuş niye bana sarı verdin de faul yapana vermedin?\nTemel cevap vermiş:\n-Dikkatli ol bi daha düşme diye.\n"
    },
    {
        "ID": 180,
        "dc_Fikra": "Haline Şükret\nDursun, çok feci bir trafik kazası geçirir. Koma halinde hastaneye kaldırırlar. Tedavi olurken kendine gelir. Yatağında bakar ki bir kolu yok. Hepten morali bozulur, asabileşir. Bir taraftan da hastaneyi birbirine katar:\n-Ben tek kolla nasıl yaşarım şimdi!\nDiye bağırıp çağırır. Kendini hastanenin penceresinden atıp intihar edeceğini söyler. doktorlar başına toplanır, bakarlar Dursun ciddi, başlarlar nasihata:\n-Bak evladım, insan tek kolla da yaşayabilir, ölmediğine şükretsene. Sonra beterin beteri var. Geçen yıl Temel de kaza geçirdi. Onun iki kolunu birden kesmek zorunda kalmıştık... Ama o senin gibi bağırıp, hastaneyi birbirine katmadı. Şimdi de gül gibi yaşayıp gidiyor. İnanmazsan git de bak.\nDursun, bir an sakinleşir, gider yukarı Mahallede Temel'i bulur. Bir de bakar ki, Temel'in hakikaten iki kolu kesik ama, Temel bahçede kıvır kıvır oynuyor, hem de nasıl oynuyor...\nBizim Dursun'un kafası karışır ve hayretle Temel'e yaklaşır:\n-Ula Temel, eyi ki seni gördüm, yoksa hayatum gideyidi. Ula bizim bi kolumuz kesildi diye intihar edeceğidum. Ama senin, iki koli kesik vaziyette, hem de bi dansöz gibi oynamana karşı teselli oldum... Şu dünyanın haline bak, benum tek kolum kesildi diye intihar edecek kadar beyinsuzum, sense iki koli yok göbek ataysun. Derken, Bizim Temel patlar:\n-Ula sen manyak misun, ne göbek atmasi. Sırtım fena halde kaşuniyi... Patlayrum.\n"
    },
    {
        "ID": 181,
        "dc_Fikra": "Hanci A'su?\nTemelin annesi hastalanır ve acilen doktora gitmesi gerekir.Fakat Temel'in işleri yoğundur. Temel Dursun’a rica eder ve Dursun Temel’in annesini Ankara’ya hastaneye götürür. Temel’e telefon gelir Dursun’dan: \n-Temel annen çok hastadur.\nTemel:\n-Bileyrum \nDursun:\n-Annenun antipiyotiğe ihtiyacı vardur \nTemel:\n-Anlamayrum tekrar söyle Dursun:\n-Antipiyotik Temel:\n-Anlamayrum kodla Dursun:\n-Ankaranın a'su \nTemel:\n-Hanci a'su?\n"
    },
    {
        "ID": 182,
        "dc_Fikra": "Hangi Kitap?\n2 yazar ve Temel, TV'de yayınlanan kültür programında\nsohbet ederlerken programı sunan spiker:\n\n\"Issız bir adada kalmak zorunda kalsanız yanınıza hangi kitabı alırdınız?\" diye bir konu ortaya atmış, \n\n\"Shakespeare'in tüm eserlerini.\" demiş ilk yazar, \n\n\"Ben dini kitaplarımı yanıma alırdım.\" demiş ikincisi\n\n\"Valla,\" demiş Temel, \n\"Bence en akılcısı 'Pratik Tekne Yapım Teknikleri' kitabını alıp götürmek.\"\n"
    },
    {
        "ID": 183,
        "dc_Fikra": "Hanımından Korkmayan\nHoca cemaate seslenir:\n-Hanımından korkan ayağa kalksın!\nHerkes kalkar Temel yerinde oturur, hoca sorar:\n-Sen hanımından korkmuyor musun? diye.\nTemel de sesi titreyerek der ki:\n-Hanımın ismini duyunca dizlerimin bağı çözüldü, kalkamıyorum :)\n"
    },
    {
        "ID": 184,
        "dc_Fikra": "Hatırla\nTemel savaşta yanında 10 arkadaşıyla birlikte düşmana esir düşmüs. İlk gün\nişkence sonunda ekipten 5 tanesi bülbül gibi konuşmuş. İkinci Gün 3 kisi daha\ndayanamamıs itiraf etmiş. Üçüncü gün sonunda bir tek Temel kalmıs. Dördüncü\ngün işkencenin dozu artmış Temel den çit yok. Beşinci gün işkence iyice\nağırlasmis ama Temel yine aynı. İki hafta sonra Temel'i kaldığı hücrede\nizlemeye karar vermişler. Bizim Temel hem kafayi duvara vurmakta hem de\nsöylenmekteymiş :\n-Hatırla...Hatırla... Hatırlaaaa...\n"
    },
    {
        "ID": 185,
        "dc_Fikra": "Havalisyon\nBir gün bir Urfalı Fransa'ya gitmiş. Lisan sorunu yaşıyormuş. Çok acıkmış ve bir lokantaya gitmeye karar vermiş. Doğal olarak Fransızca bilmiyormuş. Garson da tesadüfen Temel'miş. Garsonu çağırıp;\n\n-Bana lö fasilüsyon ve lö pilavisyon getirin, demiş.\n\nFasülye ve pilav hemen gelmiş. Urfalı zevkle yemeğini yerken Fransızcayı kavradığına sevinmiş. Garsonu çağırıp;\n\n-Lütfen lö hesabisyon, demiş.\n\nHesabı getiren Temel'e :\n\n-Şu Fransızca ne kolayisyon, demis.\n\nBunun üzerine Temel sinsi sinsi gülerek :\n\n-Ben Türk olmasaydım sen yerdin ancak havalisyon.. \n"
    },
    {
        "ID": 186,
        "dc_Fikra": "Hava Nasıl\nFadime Temel'e havanın nasıl olduğunu sorar. Temel gidip pencereyi açar kafasını çıkarıp havaya doğru bakar ve Fadime'ye şöyle bir rapor verir:\n-Ula yağmur hep gözume gözume yağiyii hiç pişi göremeyrum ki\n"
    },
    {
        "ID": 187,
        "dc_Fikra": "Hedefi Kaçirdun\nTemel yol kenarında otostop yapar bir Mercedes durur ve Temel'i alır. Temelde adama bir şeyler sormaya başlar. \n\"Abi ben pu arabanun önündeki yildizun ne işe yaraduğini merak edeyrum\" der. Şöför de \n\"Onunla geçen yayalara nişan alıp çarpıyorum böylece kurtulamıyorlar\" der. Beş Dakika sonra yayaların yanından geçerken arkadan bir ses gelir ve şöför arkaya dönerek Temel'e sorar ne oldu o ses neydi? Temelde\n\"Abicium sen hedefi kaçirdun ama merak etme ben kapiyla vurdim oni\" der.\n"
    },
    {
        "ID": 188,
        "dc_Fikra": "Hep Aynı Yemek\nAdanalı Cemal, Kayserili Kemal ve Temel bu üç arkadaş Boğaz Köprüsü'nde tamir yapıyorlarmış ve karıları da bunlara yemeleri için\nbir şeyler hazırlıyormuş. Ama hep aynı şeyler. Kayserili yemek torbasını açıyor pastırmalı ekmek. Adanalı açıyor köfte ekmek.\nTemel açıyor ekmek arası hamsi. Bu hep böyle devam ediyormuş. Neyse günlerden bir gün bunların canına tak etmiş ve demişler\nyine aynı şeyleri hazırladılarsa kendimizi köprüden atalım. Adanalı bakmış ekmeğe köfteli hiç düşünmeden atlamış aşağıya , Kayserilinin ki de\npastırmalı, oda atlamış aşağı. Temel bakmış hamsili, o da dayanamamış ve atlamış. Bunların evlerinde de ağıt yakılıyormuş.\nAdanalının karısı:\n- Vah zavallı kocacığım köfte ekmeği ne çok severdi hep kendi ellerimle hazırlardım. \nKayserili:\n- Vah zavallı kocacığım pastırmalı ekmeği ne çok severdi hep kendi ellerimle hazırlardım. \nKaradenizli ise\n- Vah zavallı kocacığım hamsi+ekmeği ne çok severdi her sabah kalkıp kendi hazırlardı.\n"
    },
    {
        "ID": 189,
        "dc_Fikra": "Hepiniz Yeşilsiniz\nTemel Amerika'da otobüs şoförlügü yapıyor. Beyazlar önde, zenciler arkada otururken kavgaya tutuşuyorlar. \nTemel de herkesi otobüsten indirip bir insanlık nutku atıyor, güzelce nasihat veriyor:\n- Bağa bakun ula pundan pöyle siyah-peyaz yoktur. Hepinuz yeşilsinuz; şimti otobüse pinepilirsinuz ama tikkat edun, açık yeşiller öne, koyu yeşiller arkaya otursun.\n"
    },
    {
        "ID": 190,
        "dc_Fikra": "Herkes Yatıyor\nTemel mezarlıkta işe başlar ancak ikinci gün işi bırakır.\nArkadaşları:\n-Temel işi niye bıraktun?\nTemel:\n-Orda herkes yatayi bi ben çalişayrum.\n"
    },
    {
        "ID": 191,
        "dc_Fikra": "Her Yıl\nTemel ikametgah almak için muhtara gitmiş. Muthar sormuş:\n- Doğum günün?\n-18 Araluk.\n-Hangi yıl?\n-Her yıl.\n"
    },
    {
        "ID": 192,
        "dc_Fikra": "Hiç Aynı Olur mu?\nKaradeniz kıyısındaki Temelin oteline tam pansiyon kalmaya gelen İstanbullu iki gun sonra feryadı basmış:\n\n- \"Seyahat acentesi bizi buraya yollarken yemekte serbest seçim diye yolladı. Oysa iki gündür zoraki aynı yemekleri yemekten gına geldi!\"\n\nTemel:\n\n-\"Nasıl? Tün yeduğun hamsi pilavi ile hamsi puğulama idi, pu cünde hamsi izgara ile hamsi turşisi. Ayni şey olurmi?\"\n"
    },
    {
        "ID": 193,
        "dc_Fikra": "Hız Limiti\nTemel külüstür arabasıyla en çok 50 km hızla gidilmesi gereken yolda 75 - 80 yapmaya gayret ederken polis durdurmuş:\n-Hız limitini aştın sana ceza yazacağım, demiş. \nTemel de polise rica etmiş:\n-Memur bey arabami satmak isteyrum ne olur zabitta 100 km ile gideydi yazun da.\n"
    },
    {
        "ID": 194,
        "dc_Fikra": "Hızlı Örme\nTemel bir gün Fadime'yi harıl harıl örgü örerken görür:\n-Ula Fadime amma da hızli öriyisun.\nFadime:\n- Hızli davranmak zorundayum. Yün bitmeden kazaği örmem gerekiyi da!\n"
    },
    {
        "ID": 195,
        "dc_Fikra": "I am sorry\nTemel bara gitmiş. Geçmiş bir kenara oturmuş, biraz sonra bara bir adam girmis\nve sıska uzun boylu bir adamın kafasının üzerine sise koymuş, çekmiş silahı\nateş etmiş sise paramparça... Ateş eden adam elini kaldırmış;\n- I am Pekosbill...\ndemiş ve çıkıp gitmiş. Daha sonra bara bir başka adam girmiş ve yine o sıska\nadamın kafasının üzerine konserve kutusu koymuş, çekmiş silahı ateş etmiş\nkutu paramparça... Ateş eden adam elini kaldırmış;\n- I am Redkit...\ndemiş ve bardan çıkıp gitmiş...\nTemel bunları seyrettikten sonra dayanamamış, eline bir elma almış ve o sıska\nadamın kafasının üzerine elmayı yerleştirmiş, çekmiş silahı ateş etmiş ve adamı\ntam anlının ortasından vurmuş... Elini kaldırıp;\n- I am sorry...\ndemiş ve çıkıp gitmiş...\n"
    },
    {
        "ID": 196,
        "dc_Fikra": "İflas\nTemel birgün Fadime'ye moralinin çok bozuk olduğunu söylemiş; Fadime'de nedenini sormuş ve aralarında şu konuşma geçmiş.\n-İflas ettikten sonra arkadaşlarımın yarısı beni terketti.\n-Peki öbür yarısı?.\n-Onların daha haberi yok.\n"
    },
    {
        "ID": 197,
        "dc_Fikra": "İhtimaller\nCemal askere gidiyor diye annesi ağlıyormuş.\nTemel; Ne ağlaysun, ceri planda kalursa pi mesele yok. Cepheye ciderse iki ihtimal var, ya yaralanur ya yaralanmaz. Yaralanursa ya iyileşur ya iyileşmez. İyileşursa iyi, cepheye tekrar cöndermezler. Ölürse ya cennete cider ya cehenneme. \nCennete ciderse iyi, cehenneme ciderse oyle pi evlat için ağlamaya hiç deymez zaten.\n"
    },
    {
        "ID": 198,
        "dc_Fikra": "İki Kere İçmeyiz\nBir Amerikalı, bir İngiliz ve bir de Bağdat'lı Temel barda oturmuş içki içiyorlarmış. Amerikalı içkisini bitirince bardağı havaya fırlatmış, silahını çıkarıp bardağa ateş edip parçalamış: \n\n-Bizde bardaklar o kadar ucuzdur ki biz Amerika'da ayni bardakla iki kere içki içmeyiz, demiş. \nİngiliz de bunun üzerine içkisini bitirip bardağı havaya fırlatmış ve ateş ederek bardağı parçalamış: \n\n-Bizim İngiliz kumsallarında bardak yapacak cam için o kadar çok kumsal vardır ki, ayni bardakla iki kere içki içmeyiz, demiş. \nBunun üzerine Temel de buz gibi soğukkanlı bir şekilde içkisini bitirmiş, bardağı havaya fırlatmış, silahını çekip Amerikalı ve İngiliz'i vurup öldürmüş: \n\n-Bağdat'ta bu İngiliz ve Amerikalılardan o kadar çok var ki, biz ayni adamlarla iki kere içki içmeyiz, demiş.\n"
    },
    {
        "ID": 199,
        "dc_Fikra": "İki Kere İki\nTemel'in oğlu yüzünde üzgün bir ifade ile okuldan gelmiş.Temel bu durumu görünce sormuş:\n- Ne oldu ?\n- Matematik dersinden zayıf aldım.\n- Niye ?\n- Öğretmen 2 kere 2 kaç eder dedi, bende 6 dedim.\n- E oğlum, 2 kere 2 dört eder, hadi bilemedin beş eder. 6 nerden çıktı? \n"
    },
    {
        "ID": 200,
        "dc_Fikra": "İkisi de Senin Olsun\nTemel'in bir çiftliği vardır. Çiftlikte sadece 2 tane koyunu vardır. Can sıkıntısından yoldan geçen Dursun'u durdurur ve konuşmaya başlarlar. Bir de soru sorar:\n-Ula Dursun sana bir soru soracağum. Eğer kaç tane koyunum olduğunu bilursen, ikisi de senin olsun.\n"
    },
    {
        "ID": 201,
        "dc_Fikra": "İlaçlar İyi Geldi mi?\nDoktor Temel, hastasına sorar :\n-Verdiğum ilaçlar iyi geldu mi?\nHasta :\n-Neden sordun?\nTemel :\n-Aynı hastaluğa pende tutildum da ondan.\n"
    },
    {
        "ID": 202,
        "dc_Fikra": "İmam Temel\nTemel köyde imamlık yapıyormuş.\nİftar saati yaklaşmış, bütün köylü de oturmuş iftar açmak için ezanı bekliyormuş.\nTemel minareye çıkmış \"Allahu Ekber\",\"Allahu Ekber\" diye seslenmiş.\nKöylü Temelin sesini duyunca Bismillah deyip oruçlarını açmışlar.\nBiraz sonra minareden Temelin sesi gelmiş;\n\"Allahu Ekber\",\"Allahu Ekber\", ses deneme 1,2,3 ses deneme...\n"
    },
    {
        "ID": 203,
        "dc_Fikra": "İnciluz Temel\nİngiltere'ye gezmeye giden Temel\ntanınmamak için gördüğü Türklere selam\nvermeyip selam da almıyormuş…\nFakat Türk'ün üstelik de hemşehrisinin biri\nTemel deki burnu görünce\n“Ha bu kesun lazdur” Demiş ve peşine\ntakılmış.Yanaşıp sormuş Temel'e;\n“Kardasum sen laz misun?”\nTemel’den çıt yok…Adam yine sormuş;\n\"Kardasum Laz misun?”\nTemel yine bakmamış adama. Adam ısrarla\ntakip edip devamlı\n“Kardasum laz misun?”\nDiye sorunca Temel adama dönüp söyle\ndemiş;\n“Inciluzum ulen inciluz!\" :)\n"
    },
    {
        "ID": 204,
        "dc_Fikra": "İndi Sandım\nTemel uçakla İstanbul’a gitmektedir. Uçak havalanır. Bir ara cam kenarındaki yolcu kalkar tuvalete gider, Temel de adamın yerine oturur. Bir müddet sonra koltuğun sahibi gelir ve:\n\n-“Kardeşim burası benim yerim lütfen kalkar mısınız? der. \n\nTemel gayet sakin bir şekilde:\n\n- “Valla uşağum ben seni demin indi sandum” der.\n"
    },
    {
        "ID": 205,
        "dc_Fikra": "İngilizle Türkçe Anlaşmak\nTemel Çımacı olmuş, ilk kez yurt dışına gitmişti. Gemi Liverpool Limanı'na yanaşırken, Temel iskeledeki İngiliz'e bağırdı: \n-Tut şu halatı! İngiliz anlamadı bir şey.. \nTemel yine bağırdı: \n-Tut şu halatı! İngiliz'de gene hareket yok.. \nTemel ortaokuldaki ingilizcesi ile bağırdı: \n-Do you speak English? \n-Yes.. Yes.. dedi İngiliz. \nTemel öfkeyle bağırdı: \n-O zaman tut şu halatı..!\n"
    },
    {
        "ID": 206,
        "dc_Fikra": "İsimsiz Çocuk\nTemel'in, beş kızından sonra bir oğlu olmuş.\nAile bunu günlerce süren şölen ve törenlerle kutlamış. \nNe var ki, aradan aylar geçmesine karşın çocuğa verilecek\nisim konusunda aile meclisi bir türlü anlaşamamış ve biri Dursun,\ndiğeri İdris, bir diğeri ise Memiş olsun derken, baba \nTemel üzgün bir ses tonuyla \"Bu böyle sürüp gidemez.\nSiz en iyisi bu çocuğa Temel ismini verin, ben olmazsa \nkendime başka bir isim bulurum, sağlık olsun\" der.\n"
    },
    {
        "ID": 207,
        "dc_Fikra": "İsim Yazmamış\nTemel çok sıkıntılıymış. Onun bu hali Dursun'un gözünden kaçmamış.\n- Ne oldi Temel? Durgunsun biraz.\n-Sorma uşağum. Başum belada. Bir mektup aldum, adam kiziyla ilişkimi kesmezsem beni öldüreceğuni yazmış da.\n-Ne var bunda kesersun sende.\n-Tamam da isim yazmamuş.\n"
    },
    {
        "ID": 208,
        "dc_Fikra": "Islak Temel \nHergün işten eve ıslak olarak gelen Temel'e karısı Fadime sorar:\n- Ula Temel nedur pu halin hercun aynu sey eve ıslak celiyorsun.\nTemel:\n- Falla bende anlamayrum karucum. Sandalla eve celurken cigaramu denize atayrum tam sönsün die bide ustune basayrum sonra boyle ıslanayrum.\n"
    },
    {
        "ID": 209,
        "dc_Fikra": "İslamın Şartı\nAskerde komutan Temel'i çağırır sorar:\n- Söyle bakalım Temel İslamın şartı kaçtır?\n- Kırktur komitanum.\nKomutan sinirlenir iyice bi döver Temel'i. Temel'i ağzı burnu kan içinde gören Dursun sorar:\n- La noldi sağa boyle?\n- Komitan İslamın şartunu sordu kırk dedum dövdi da...\n- Ula beş deseydun ya.\n- Ula manyak misun nesun adam daha kırkı kabul etmeyi.\n"
    },
    {
        "ID": 210,
        "dc_Fikra": "İslamın Şartı Kaçtır?\nTemel oğluna sorar: \n- İslamın şarti kaçtur uşağum?\n- Birdur baba. \n- Bir nasul ula, beştur beş!\n- Yok baba, birdur. Bende namaz oruç yok, sende de hac zekat. Geriye kalur kelime-i şehadet.\n"
    },
    {
        "ID": 211,
        "dc_Fikra": "İşler Geri Kalmasın\nTemel arkadaşlarıyla çukur açıyormuş, bir grup da çukurları kapatıyormuş.\nNe yaptıklarını soranlara Temel şöyle cevap veriyormuş,\n- Bir grup daha vardı, onlar da fidan dikiyordu,\nbugün celmedular, biz de bizim işler ceri kalmasun diye çalişayruz.\n"
    },
    {
        "ID": 212,
        "dc_Fikra": "Issız Ada\nTemel, bir Fransız ve bir Amerikalı ile ıssız bir adadaymış. Bir gün iyi huylu bir deniz perisi gelip demiş ki: \n\n- Uzun zamandır izliyorum sizi. Geminiz battıktan sonra cok acı çektiniz. Dileyin benden, ne dilerseniz. \n\n- N'olur beni Fransa'ya gönder, demiş Fransız. Hoop gitmiş Paris'e. \n\n- Beni de Amerika'ya lütfen demiş Amerikalı ve o da hoop California'ya. \n\nSıra Temel'e gelmiş. Düşünmüş, düşünmüş... \n\n- O Fransız ile Amerikali uşaklaru çok ozledum. Çağur onları geriye.\n"
    },
    {
        "ID": 213,
        "dc_Fikra": "İtfaiyeci Temel\nTemel ile Dursun itfaiyeci oluyor. İlk yangına gidiyorlar Dursun çıkıyor yukarı, atıyor aşağı insanları, Temel aşağıda yakalıyor.\nBir iki bir iki derken Temel zencilere hiç dokunmuyor çakılıyorlar yere. En sonunda Temel bağırıyor Dursun'a:\n-Ula Dursun yanmışları niye ataysun daa! Zaten yanmış onlar uşağum otekileri at da.. \n"
    },
    {
        "ID": 214,
        "dc_Fikra": "İtfaiye Eri\nBir gün bir cami yanıyormuş. Hemen itfaiye gelmiş ve bizim Temel: \n- Ula bir ip getirin! demiş. \nMillet bir telaşla ip bulmuş. Daha sonra minarede mahsur kalan imama ipi attığı gibi yere çekmiş. Tabi imam ölmüş. Bunun üzerine muhabirler sormuş: \n- Temel niye imamı aşağı çektin? \nTemel'in cevap şu olmuş: \n- Geçen kuyuya düşen bir adamı da böyle kurtarmıştım.\n"
    },
    {
        "ID": 215,
        "dc_Fikra": "İyi Kibrit\nTemel yolda yürürken bir kutu kibrit bulmuş. Bakmış içinde tam dört tane kibrit var. İlk üç kibrit yanmamış. Dördüncüsü yanmış. Hah bu iyi deyip, kibriti saklamış.\n"
    },
    {
        "ID": 216,
        "dc_Fikra": "İzmir'den Sonra\nCoğrafya dersinde öğretmen sordu:\n-İstanbul'dan gemiye bindiniz, Antalya'ya gidiyorsunuz. Hangi kıyı şehirlerinden geçersiniz?\n\nDursun da saymaya başladı:\n-İstanbul, Tekirdağ, Çanakkale, Ayvaluk, İzmir... İzmir...\n\nDursun İzmir'den ötesini bilmediği için sustu. Öğretmen haliyle sorar:\n-Evet, çocuğum niye sustun?\n\nArkadan Temel atılır.\n-Gemi, İzmir'de batti öğretmenum.\n"
    },
    {
        "ID": 217,
        "dc_Fikra": "Jamaikalı\nTemel uçağa biner,\nbir Alman ,bir Fransız, bir İngiliz ve bir Jamaikalı görür. \n\nJamaikalı'nın yanına gelir ve der ki; \n\nJamaikalı kardeş sen yenisin galiba.\n"
    },
    {
        "ID": 218,
        "dc_Fikra": "Japon misun?\nTemel bir gün bir davete gider. Orada oturan bir adama yaklaşıp sorar:\n- Uşağum sen japon misun? Adam:\nYok kardeş değilim. Aradan 10 dakika geçer Temel yine adama sorar\n- Uşağum sen japon misun? Adam bu sefer:\n- Kardeşim git manyak mısın ya sen? Aradan bir 10 dakika daha geçer ve Temel adama bir daha sorar:\n- Uşağum sen japon misun? Adam da artık iyice sinirlenmiş. \n- Evet lan japonum ne olacak!\nBizim temelde der ki:\n- Vallahi hiç benzemiyisun.\n"
    },
    {
        "ID": 219,
        "dc_Fikra": "Kaç Parmak?\nTemel bir gün uçak yolculuğu yapmaktadır. Yolculuk sırasında hostes acil bir anons yapar; \"Sayın yolcularımız uçağımız düşmek üzeredir acilen 50 kg lık birini uçaktan atmalıyız.\" Anonstan sonra 50kg lık yolcu Temel seçilir. Temel der ki: \"Size bir soru sorayım bilirseniz atın bilemeseniz atmayın beni.\" \nBu öneri kabul edilir ve Temel sorusunu sorar. \"Benim sağ ayağımdaki parmaklarımla pilotun sağ ayağındaki parmakların toplamı kaçtır?\"\nGörevli, \"Bunu bilmeyecek ne var, 10\" der. \nTemel ayağını açar ve 4 parmak çıkar. Tam kazandım derken pilot ayağını çıkarır ve 6 parmak çıkar.\n\n"
    },
    {
        "ID": 220,
        "dc_Fikra": "Kaç Saniye Var?\nTemel matematik dersindedir ama kafası hiç almaz canı çok sıkılır. Gözü hep saattedir. Hoca sorar:\n- Kaç dakika kaldı çocuklar ? \n- Saniyeler kaldi Hocam. \n- Dur bakayım, evladım daha 8 dakika var. \n- Yok 480 saniye vardur hocam.\n"
    },
    {
        "ID": 221,
        "dc_Fikra": "Kaç Yapar\nTemel parmaklarının yettiği kadar her dört işlemi yapabiliyomuş. Bir gün hoca sınıfta Temel'e sorar;\n\n-Söyle bakım temel iki iki daha kaç yapar?\n\nTemel hocaya çaktırmadan altta parmaklarıyla sayar ve\n\n-Dört yapai hoçam. der\n\nHoca Temelin parmaklarıyla saydığını farkeder ve derki\n-Parmaklarınla sayma bak sıfır veririm ellerini arkana al der ve şimdi söyle bakalım üç üç daha kaç yapar ?\n\ntemel yine arkada sayar parmaklarıyla ve derki\n\n-altı yapai hoçam\n\nhoca yine anlar ve biraz sert bir şekilde\n\n-bak kızıyorum ama sayma parmaklarınla koy bakim cebine ellerini der ve yine sorar\n\n-Altı altı daha kaç yapar peki ?\n\nTemel yine çaktırmadan parmaklarıyla sayar ve derki\n\n-10 yapai hoçam....\n"
    },
    {
        "ID": 222,
        "dc_Fikra": "Kadının İyisi\nTemel'e sormuşlar kadının iyisini nasıl anlarsın diye.\nTemel de: \n-Konuşmasına bakarum, demiş.\n-Ya hiç konuşmuyorsa, diye sormuşlar. Temel de:\n-O kadar iyisune ratslamadum daa, demiş.\n"
    },
    {
        "ID": 223,
        "dc_Fikra": "Kafa Karıştırma\nTemel'e sormuşlar:  Temel, birinin kafasını karıştırmak için ne dersin?  \n\nTemel \"54\" demiş. Soran kişi merak etmiş:  Ya niye 54 dedin durduk yere?  \n\nTemel açıklamış:  Bak gördün mü kafan nasıl karıştı. \n"
    },
    {
        "ID": 224,
        "dc_Fikra": "Kalp Krizi\nDursun kumarda kaybetmeye dayanamamış, kalp krizi geçirip hemen ölmüştü. Karısına haber verme işini Temel'e yüklediler. Temel istemeye istemeye zili çaldı. Dursun'un hanımı kapıyı açtı. Temel:\n-Ben kahveden geliyorum, Dursun'un yanından.\n-Kesin kumar oynuyordur gene!\n-Oynuyordu efendim.\n-Gene kaybetmiştir muhakkak.\n-Kaybetti efendim.\n-Gebersin melun!\nTemel, bu temenni üzerine müjdeli bir haber gibi konuştu.\n-Geberdi efendim...\n"
    },
    {
        "ID": 225,
        "dc_Fikra": "Kanaatkar Temel\nTemel deniz kenarında balık tutuyormuş diğer insanlarla. Oltasını atmış, beklemiş ve kocaman bir balık çekmiş... Balığı almış eline, nazikçe çıkarmış iğneyi balığın ağzından, şöyle bir balığa iyice bakmış ve denize atmış.\n\nOndan başka kimse balık yakalayamıyormuş. Temel tekrar oltasını atmış daha kocaman bir balık, tekrar balığın ağzından iğneyi nazikçe çıkarmış ve balığa şöyle bir etraflıca bakmış ve tekrar denize atmış.\n\nHer seferinde daha kocaman balıklar yakalamış yine etraflıca baktıktan sonra balıkları denize.\nYanında balık tutanlar artık dayanamamışlar ve Temel’in yanına gelmişler:\n\n- Amcacığım ne yapıyorsun sen, demişler.\nBiz saatlerdir buradayız tek bir balık bile yakalayamadık. Sen ise kocaman kocaman balıkları denize atıyorsun.\n\nTemel, dönmüş kalabalığa ve şöyle demiş;\n- Çünkü benim tavam küçük.\n"
    },
    {
        "ID": 226,
        "dc_Fikra": "Kanarya\nEvde uçup duran Temel'in kanaryası bir ara gözden kaybolunca Fadime'ye sorar:\n-Fadime, penum kanarya nereye cittu? \n-Haçen şimdi senin yanundaydi daa.\n-Ulaa az önce limonları puz dolabina koyayidum, sançi piri canlidu!!\n"
    },
    {
        "ID": 227,
        "dc_Fikra": "Kapalı Çarşı\nTemel ile Dursun İstanbul'a gelmişler. Dursun Temel'e:\n-Ha buraya bi kapali çarşi varmuş ula çok övdiler, gidelum.\nTemel şaşkın bir ifadeyle:\n-Kapaliysa nasi gireceğuz ula?\n"
    },
    {
        "ID": 228,
        "dc_Fikra": "Kapalı Telefon\nTemel, Cemal ve Dursun ava çıkarlar. Birden Dursun'un kaybolduğunu anlarlar. Temel Cemal'e:\n-Ara şunu bakalum nereyeymuş.\n-Telefonu kapalu uşağum.\n-Dur bir de ben arayayim.\n"
    },
    {
        "ID": 229,
        "dc_Fikra": "Kapalı Zarf\nBir gün Temel'in babası askerdeki Temel'e mektup yazar. Hal hatır sorar , köydekilerin selamını iletir en sonunda da bir not düşer.\n\"Uşağum para koyacağudum ama zarfi kapamişum.\n"
    },
    {
        "ID": 230,
        "dc_Fikra": "Kapıya Dikkat\nTemel'in karısı vefat etmiş. Cenaze namazı kılınmış, cemaat tabutu sırtlamış tam camiiden cenazeyi çıkartacaklar, tabut camiinin kapısına çarpmış. Tabuttan bir inilti duyulmuş. Hemen açmışlar tabutu. Öldü sanılan kadın yaşıyormuş. Hemen hastaneye götürmüşler ve kadın 10 sene daha yaşamış. \n10 sene sonra kadın ölmüş. Yine aynı camiide cenaze namazı kılınmış. Tam tabutu camiinin kapısından çıkartacaklar, birden Temel'in sesi duyulmuş:\n\n- Uşaklar gözünüzü seviyim şu kapiya tikkat edun da!\n"
    },
    {
        "ID": 231,
        "dc_Fikra": "Kapıyı Kitledum\nBirgün Temel Fadime'yle kavga etmiş.Fadime de kızarak pılısını pırtısını toplayıp annesinin yanına gitmiş.Temel sonradan her yolu denese de Fadime eve dönmemiş. Bir gün Temel Fadime'yi telefondan aramış.\n-Fadime eve gelir misun? Beni affetmen içun sana bir supriz hazirladum. Fadime de inanarak eve dönmüş. Açmış kapıyı, girmiş içeri. Koltuğa oturmuş.1-2 dakika sonra Temel gelmiş. Fadime:\n-Hani daa benum suprizim? Temel:\n-Şaka yaptum. Süpriz müpriz yok .Eve dönmen için yapmiştum. Fadime kalkarak:\n-Pen cideyrum. Temel gülerek cevap verir:\n-Git bakayum nasil cideyisun, kapıyı kitledum :)\n"
    },
    {
        "ID": 232,
        "dc_Fikra": "Kara Bulutlar\nÖğretmen Hayat Bilgisi dersinde bulutların yeryüzündeki suların buharlaşmasından oluştuğunu uzun, uzun anlattıktan sonra ön sıralarda oturan öğrencilerden birine şu soruyu sordu :\n\n-\"Söyle bakalım oğlum, kara bulutlar neden olur?\"\n\nÇocuk düşündü, yutkundu, birşey diyemedi. Onun yanında oturan küçük Temel parmak kaldırarak şu cevabı verdi :\n\n-\"Kirli sulardan olur öğretmenum!\"\n"
    },
    {
        "ID": 233,
        "dc_Fikra": "Kara Lahana\nTemel hışımla girmiş içeri. \n\"Haçan bana Kara Lahana ver !\"\nAdam şaşırmış:\n\"Sen laz mısın ?\" \nTemel kızmış:\n\"Sen şimdi kurbağa bacağı istesem sen Fransız mısın diye mi soracaksın ?\"\n\"Ya da pizza istesem İtalyan mıyım diye soracak mısın?\"\nAdam sakin:\n\"Yooooo...\"\nTemel demin dediklerini zekice bulmuş, devam etmiş: \n\"Sosisli istesem Alman mısın diyeceksin?\"\n\"Taco istesem Meksikalı mısın diye soracak mısın ?\" Adam gülmüş: \n\"Hayır!\"\nTemel devam etmiş: \n\"Danimarka salamı istesem Danimarkalı mı diyeceksin?\" \n\"Suşi var mı diye sorsam Japon musun diye soracak mısın?\"\nAdam artık sıkılmış: \n\"Yok yahu niye sorayım ki?\" \nTemel bağırmış: \n\"Peki aptal herif, niye kara lahana istediğim için Laz mısın diye soruyorsun o zaman?\"\nAdam sakince yanıtlamış: \n\"Beyefendi, burası Teknoloji mağazası!\"\n"
    },
    {
        "ID": 234,
        "dc_Fikra": "Karides Kokteyl\nAdam gittiği restoranda garsonluk yapan Temel'i çağırıp;\n\n- “Kardeşim ‘karides kokteylde bir tane bile karides yoktu” diye şikâyet etmiş.\n\n- “Herhalde” diye cevap vermiş Temel sinirlenerek, “Ula! Pülbül yuvasi datlisunda pülbül mü var daa? Vezür parmaği datlisundada vezür parmağimu istiyacaksun !\"\n"
    },
    {
        "ID": 235,
        "dc_Fikra": "Karım Bilir\nTemel yeni ehliyet almış yolda gidiyormuş. Dümdüz yolda giderken yolun ortasındaki bir direğe çarpmış, araçta sıkışıp kalmış. Herkes başına toplanmış, trafik polisi de gelmiş : \n- Beyefendi, nasılsınız, iyi misiniz? \n- İyiyim, iyiyim... \n- O zaman isminizi söyleyin de durumu karınıza haber verelim... \n- Gerek yok, karım ismimi bilir..\n"
    },
    {
        "ID": 236,
        "dc_Fikra": "Karıncalanma\nTemel her gece yatmadan önce ayaklarına böcek ilacı sıkıyormuş. Fadimenin çok dikkatini çekmiş sonunda sormuş:\n-Temelum niye ayaklarina böcek ilacı sıkayisun?\n-Ayaklarimda karincalanma olayi da.\n"
    },
    {
        "ID": 237,
        "dc_Fikra": "Karyola Sorunu\nTemel,psikoloğa başvurmuş. \n-Geceleri uyuyamıyorum efendim. Sürekli yatağın altında biri var gibi geliyor.\nYatağın altına girip uyumayı deniyorum, bu seferde üstünde biri var gibi geliyor.\n-Hallederiz bu saplantıyı.\nBana haftada iki kez geleceksin, altı aylık bir tedavi sonunda sizi iyileştireceğimi umuyorum ve her gelişinizde de yüz milyon lira alırım. Temel çıkmış ve bir dahada uğramamış. \nDoktor bir kaç ay sonra Temel'e sokakta rastlamış.\n- Ne oldu hastalığınız? Gelmediniz bir daha.\n- Yüz bin liraya hallettim.\n- Nasıl oldu?\n- Sizden çıktıktan sonra ilerdeki kahveye uğradım. Çayımı içerken yanımdakine hastalığımı anlattım. O da ''karyolanın bacaklarını kes '' dedi kestim, mesele halloldu.\n"
    },
    {
        "ID": 238,
        "dc_Fikra": "Kaşık\nLokanta sahibi,Temeli cebine bir kaşık atarken yakalıyor. Temel kendini savunurken lokanta sahibini şok ediyor.\n-Doktor reçete yazdı, her yemekten sonra bi kaşık al diye..\n"
    },
    {
        "ID": 239,
        "dc_Fikra": "Kasket\nTemel başındaki kasketi gösterip,\n- Bu kasket penu on yas gençlestirdu, demiş.\n- Kaç yaşindasun, diye sormuş Cemal.\nTemel,\n- Kasketli mu, kasketsiz mu, diye yanıtlamış.\n"
    },
    {
        "ID": 240,
        "dc_Fikra": "Keyk\nTemel bir gün Amerika'ya gider ama tek kelime ingilizce bilmemektedir. Türk konsolosluğuna gider. \n\n- Abi açlıktan ölücem burda bir yiyecek ismi söyleyin de lokantaya gidince bari onun adını söyleyeyim.\nBizimkilerde: \n- 'keyk' dersen onlar sana kek getirirler afiyetle yersin' der.\nTemel gider restorana garson gelir. \n'vat du yu vant sör'. 'ee..eee... keyk!' der Temel. Garson hemen gider bi kek kapıp gelir. Temel gayet mutlu yer kekini gider. 2 hafta geçer 3-4-5 derken Temel'in kek görünce midesi bulanacak hale gelir. Tekrar gider konsolosluğa \n- Abi başka bir şey daha söyleyin gına geldi kekten. - Tamam aslanım git 'epıl pay' de onlar sana elmalı turta getirecek bide ondan yersin' derler. \nTemel farklı birşey yiyecek olmanın heyecanıyla restorana gider, garson gelir \n- 'vat du yu vant sör'...\nTemel yapıştırır 'epıl pay!' \nGarson; 'ayskrim or vitaut ayskrim?' Temel: 'eee...eeee... keyk!!'\n"
    },
    {
        "ID": 241,
        "dc_Fikra": "Kibar Temel\nTemel ile Fadime gezmeye çıkarlar. Temel Fadime'ye:\n- Fadime çikolata ister misun?\n- İsterum Temelum.\n- Ha oraya market vardur al da yiyelum da.\n"
    },
    {
        "ID": 242,
        "dc_Fikra": "Kilitlidir\nDevrin Maliye Bakanı, Akçaabat merkez ilçe kongresine destek için Başbakan tarafından görevlendirilir. Temel, Akçaabat'ta bisikletini meydana bırakıp bir kahveye girer. 5 dakika sonra içeri giren bir polis memuru bağırır :\n\n-Kardeşim! Asfalttaki bisikletin sahibi kimse alsın, Maliye Bakanı Unakıtan gelecek. \n\nTemel karşıdan aynı ses tonuyla cevap verir :\n\n- Haçan korkma, pisiklet kilitlidur. Pi şey olmaz.\n"
    },
    {
        "ID": 243,
        "dc_Fikra": "Kim Düştü\nTemel okuldan eve gelir. Babası günün nasıl geçtiğini sorar. Temel:\n\n-Babacuğum otopüste gelurken biri duşti, herkes güldi ben gülmedum.\n\n-Aferun uşagum sana. Peki kim duşti?\n-Ben duştum..\n"
    },
    {
        "ID": 244,
        "dc_Fikra": "Kimin Eli?\nTemel'in arka cebinden cüzdanı çalınmıştı.\n\n-\"Hırsızın elini cebine soktuğunu farketmedin mi?\" diye sordular.\n\n-\" Ula nerden pileydum da, pir elin cebume cirdiğini farkettum ama çendi elum miydi, değil miydi onu farkedemedum.\"\n"
    },
    {
        "ID": 245,
        "dc_Fikra": "Kim Öptü\nBir Yüzbaşı ile emir eri Temel bir trende yolculuk ediyorlar. Aynı kompartmanda çok alımlı bir kız ile annesi de var. Başka kimse yok. Bu iki grup birbirlerini tanımasa da yolculuk sırasında tanışırız diye çok yakın oturmuşlar. Derken tren bir tünele giriyor, ortalık kararıyor. Bir öpücük sesi ve ardından -şırraaak- çok şiddetli bir tokat sesi duyuluyor. Tren tünelden çıkıyor. Herkes şaşkın ne oldu diye birbirine bakıyor. \nGenç kız düşünüyor; (Benim yerime annemi öperlerse, işte böyle tokatı yerler..) \nKızın annesi düşünüyor; (Helal benim kıza, öpüldü ama hemen tokatı yapıştırdı..) \nYüzbaşı düşünüyor; (Ulan Temel kızı öptü, tokatı ben yedim...) \nTemel gülümsüyor; (İntikamımı aldım daa. Havaya bir öpücük yüzbaşıya bir tokat!)\n"
    },
    {
        "ID": 246,
        "dc_Fikra": "Kırışmış \nCemal Temel'e sormuş,\n\n-\"Ayrulduğuni tuydum, çok uzuldum, ne oldi?\"\n\n-\"Fadime'ye çoraplarun çok kirişmiş kari dedum, meğer ayağunda çorap yokmuş.\"\n"
    },
    {
        "ID": 247,
        "dc_Fikra": "Kıskanç Fadime\nTemel'in karisi Fadime çok kıskançmış. Temel'in elbiselerini kontrol eder saç bulursa cıngar çıkarırmış. Bir gün Fadime saç bulamamış, yine cıngar çıkarmış:\n- Uyy Temel, şimtu kel karularla mi oynaşaysun? \n"
    },
    {
        "ID": 248,
        "dc_Fikra": "Kızılderili Avı\nTemel ile dursun bir gün yolda giderlerken bir ilan görürler: \n\"Kızılderili kellesi getirene kelle başı 1000 Dolar ödül verilecektir.\" \nBu ilanı gören Temel ve Dursun hemen kısa bir araştırma yaparlar ve Kızılderililerin Amerika da yaşadıklarını öğrenirler ve hemen Amerika'ya giderler.\n\nIssız bir ormanda araştırma yaparken hava kararır ve geceyi uygun buldukları bir yerde geçirmeye karar verirler. \nSabah olunca Temel uyanır. Etrafına bir de bakar ki Kızılderililer sarmış ve ellerindeki süngülerini Temel ile Dursun'a doğrultmuşlar. \nTemel: \n- Dursun kalk ula kalk, zencin olduk!\n"
    },
    {
        "ID": 249,
        "dc_Fikra": "Kolsuz Temel\nTemel inşaattan düşer ve yoğun bakıma alınır. Kolunun birini kaybetmesi onun moralini yeterince bozar. İntahar edip kendini öldüreceğini söyler. Doktorlar başlar Temel'i ikna etmeye:\n\"Bak Temel sen sanşlısın yine bak geçen sene Dursun da aynı şeyi yaşadı, iki kolunu da kaybetti ama o şu an mutlu. inanmazsan git ve bak\"\nTemel düzelir ve Dursun'un yanına gider bahçede Dursun'u görür. \nDursun dansöz misali dans eder kıvırır. Resmen oynar. Bunu gören Temel şaşırır: \n\"Ula Dursin sen kolsizsun ve dans ediyisun sen iyi misun?\" \nDursun kan ter içinde cevap verir:\n\"Ula hamsi kafali asıl sen iyi misun? Ne dans etmesi daa sırtım delu gibu kaşınayi\"\n"
    },
    {
        "ID": 250,
        "dc_Fikra": "Kompliman\nTemel bir salonda yalnız kaldığı çirkin bir kadına:\n-Ne kadar cüzelsinuz.\nKadın:\n-Ben sizin için aynı şeyi söyleyemeyeceğim.\nTemel:\n-Sizde benum cibi yapun yalan söyleyun.\n"
    },
    {
        "ID": 251,
        "dc_Fikra": "Konserve Domates\nTemel'le Dursun konuşuyorlardı. Dursun Temel'in başındaki şişliği görünce merak edip sordu:\n-Temel o başindaki şişluk nedu?\n-Fadime kafama domates atti...\n-Uyy domates kafa mi şişirur ula?\n-Konservesi şişiriyi uşağum.\n"
    },
    {
        "ID": 252,
        "dc_Fikra": "Konuyla Alakası\nTemel bir gün fotoğrafını çektirmek istemiş. Fotoğrafçıya:\n-Ben fotoğraf çektirmek istiyirum. Laçin vesikalik olmayacak...\nFotoğrafçı:\n-Olur efendim. 24x32'ye ne dersiniz?\nTemel:\n-768 eder de, bunun konumuzla ne alakasi var.\n"
    },
    {
        "ID": 253,
        "dc_Fikra": "Korkulu Rüya\nKüçük Temel, ayakkabılarını çıkarmadan yatağa girmişti. Annesi:\n-Ne o çildirdun mi?\n-Ne yapayim anacuğum, dün gece korkuli bir rüya gördüm da..\n-Nasi rüya?\n-Dün akşam çiplak ayakla kırık camlarun üstünde dolaşayidum. Bu akşam da aynı rüyayı görürsem ayaklarım kanamasun diye giydum.\n"
    },
    {
        "ID": 254,
        "dc_Fikra": "Köti Huy\n- Yahu Dursun, bizum Fadume'nun çok köti bi huyi vardur. Gece dörde kadar uyumayi!\n- Ula peçi o saate kadar ne yapayi?\n- Penum eve donmemu pekliy!\n"
    },
    {
        "ID": 255,
        "dc_Fikra": "Kovboy\nTemel batılıların en iyi kovboyuymuş. Temel bir bara girmiş ve içkisini içmiş ve hesabı ödemeden çıkmış dışarı. 3 dakika sonra geri gelmiş ve sinirli bir şekilde:\n- Benim atımı kim çaldıysa hemen geri versin.\nHiç kimsede ses yok ve Temel bir kez daha:\n- Atim 5 dakikada içinde gelmezse 1980'de yaptığımı bugünde yaparım, demiş.\nHerkes korkmaya başlamış. Sonra Temel'in atini getirmişler. İçlerinden biri dayanamamış ve sormuş:\n- 1980'de ne oldu?\nTemel adama doğru dönmüş:\n- 1980'de yine atım çalınmıştı, bende yürüyerek eve gittim...\n"
    },
    {
        "ID": 256,
        "dc_Fikra": "Kuaför\nTemel kadın kuaförlüğü yapmaktadır. Bir müşterisine aşıktır. \nHer akşam Cemal'le birşeyler içip dertleşirler: \n- Aşuğum Cemaliim. O da bağa aşuk. \nCemal şaşırır: \n- O da sana aşuksa evlenun daa. \nTemel açıklar; \n- Ula her gün gelup saçlaruni yaptirup, pi sürü para verurken, evlenup pedavami yapayum?\n"
    },
    {
        "ID": 257,
        "dc_Fikra": "Küçüklüğünü Bilirim\nTemel camiıymış. Camlarını yıkadığı yer 35 katlık bir binaymış.\nYıkarken aşağıya bakmış küçük bir adam görmüş.\nSonra 30. kata inmiş ve yine bakmış adam yine küçücük.\n25. kata inmiş ve adam birazcık büyümüş.\n20. kata inerken adam daha büyümüş.\n15,10. kat derken adam daha büyümüş en sonda Temel aşağıya kadar inmiş. Bir bakmış adam Temel'den daha uzun, sonra Temel zıplayıp adamın ensesine vurmuş. Adam:\n- Ne vuriysun uşağum\nTemel:\n- Sus ula konuşma! Ben senun küçükluğuni de bilirum.\n"
    },
    {
        "ID": 258,
        "dc_Fikra": "Kulakları Az İşitir \nAvukat Temel, cinayet sanığını savunmaktadır.\n- Müvekkilim masumdur Hakim Bey. Cinayet kaza ile olmuştur.\n- Kaza olur mu? Sanık maktule tam 6 kurşun sıkmış.\n- Hakim Bey, müvekkilimin kulakları az işitir de!\n"
    },
    {
        "ID": 259,
        "dc_Fikra": "Kurbanlık\nKurban bayramında Temel ile, Fadime kurbanlık almaya gitmişler. Gezmişler gezmişler Temel artık yorgunluktan:\nYeter Fadime kurbanın olayım yeter demiş. \nFadime dayanamayıp:\nÜzgünüm ama bu yıl öküz kesmeyeceğim demiş.\n\n"
    },
    {
        "ID": 260,
        "dc_Fikra": "Kurnaz Temel\nHız limiti 50 km. olan caddede polis Temel'i durdurdu ve önce suçunu sıraladı:\n-Hızlı gitmeniz bir yana yanlış yerde Araba solladınız, farlarınızdan biri yanmıyor, lastikleriniz tümüyle aşınmış. Size hayli kabarık bir ceza yazmak zorundayım.\nPolis kalemini çıkardı, defterini açtı ve sordu :\n-Adınız nedir ??\nTemel derin bir soluk aldı ve yaptı numarasını:\n-Schtarthewisizesky Vocgefastrlongchsclingen.\nPolis bir süre düşündü ve sonra kararını verdi:\n-Şey... Bu kez ceza yazmıyorum, ama lütfen daha dikkatli olun\n"
    },
    {
        "ID": 261,
        "dc_Fikra": "Kurtulsun Bakalım\nTemel'in küçük oğlu hayvanat bahçesinde koşarak babasının yanına gelmiş:\n- Koş baba, anami kocaman bir goril kapti!..\nTemel gayet sakin cevap vermiş:\n- Eyi, eyi. Bundan sonrasi gorilin problemi. Kurtulsun bakalum kurtulabiliyisa.\n"
    },
    {
        "ID": 262,
        "dc_Fikra": "Kuru Saçlar İçin\nTemel duş almaya girer, şampuanı saçlarına boşaltıp ovalamaya baslar.\nSırtını keselemeye gelen annesi sorar:\n- Oğlum kafanı ıslatmayacak misin?\nTemel cevap verir:\n- Yok anne bu şampuan kuru saçlar içinmiş.\n"
    },
    {
        "ID": 263,
        "dc_Fikra": "Kuş Nezlesi\nTemel Dursun'u hasta görünce neyin var diye sordu.\nDursun nezle olduğunu söyleyince Temel:\n-Geçenlerda benum kuşum da nezle oldi.\n-Kuş nasi nezle oluyi da?\n-Kafesun kapisini açik unutmişum da...\n"
    },
    {
        "ID": 264,
        "dc_Fikra": "Lastik Don\nPsikiyatristin ofisinde Temel sormuş; \n-Bana yardım eder misiniz, doktor? 38 yaşındayum ve hala yatağumi ıslatiyrum! \n-Sıkılmayın, demiş doktor. \nGelişmemiş benlik isyanı. Sorumlulukları kabullenememe durumundan kaynaklanıyor. Yatağınızı ıslatmanızı iki yolla önleyebiliriz. Birinci yol psikanaliz. Haftada beş terapi, saati 50 Dolar! \n-Peki ikinci yol?\n-Lastik don! Çifti iki dolar!\n"
    },
    {
        "ID": 265,
        "dc_Fikra": "Lastikleri İndir\nTemel Rize'den havaleli bir şekilde kamyonuna çay yüklemiş ve İstanbula yola çıkmış. İstanbul yakınlarında Temel'in kamyonu köprüden 2 cm yüksek gelmiş ve sıkışmış. Muavini çıkmış kamyonun üzerine çayları ezmeye başlamış, ezince geçer düşüncesiyle. O sırada vatandaşın biri bunları görmüş:\n- Böyle olmaz bu iş. Çok az bir fark var zaten lastiklerin havasını indirirseniz rahat rahat geçersiniz köprüden, demiş.\nTemel'de adama:\n-Ula hıyar kamyon aşagudan sıkışmadu ki yukaridan sıkışti\n"
    },
    {
        "ID": 266,
        "dc_Fikra": "Laz mısın?\nTemel otelin birinin odasında kara kara düşünüyor.. 'Ula' diyor, \"Ben aşağudan içki isterken laz olduğum anlaşilur mi acaba?\" \nGeçiyor aynanın karşısına ve prova yapıyor. \"Bana bir visku.. yok böyle anlarlar\".. \"Bana bir rakı, yok\" diyor böyle de anlarlar. \"Bana bir bira.. tamam\" diyor \"böyle iyi.. anlamazlar\". Ve aşağıya iniyor. Masaya dirseklerini dayıyor ve sesleniyor: - \"Barmen bana bir bira\". Barmen Temel'i biraz süzdükten sonra soruyor: \n-\"Birader sen laz mısın?\"\nTemel:\n\"Uuuy nasil anladun\" diyor:\n- \"Burası resepsiyon bar karşıda..\"\n"
    },
    {
        "ID": 267,
        "dc_Fikra": "Lezzetli Papağan\nBir gün Temel'in doğum günüymüş. Dursun Temel'e dünyada eşi ve benzeri bulunmayan bir papağan hediye etmiş ayrıca bu papağan üç dil konuşabiliyormuş. Aradan bir kaç gün geçmiş Temel'den Dursun'a bir teşekkür mektubu gelmiş. Mektupta şöyle yazıyormuş:\n-Dursun papağan için çok teşekkür ederim çok lezzetliydi.\n"
    },
    {
        "ID": 268,
        "dc_Fikra": "Maddi Sıkıntı\nBir gün Temel'le Dursun yürürken, Dursun maddi sıkıntılardan yakınır. Canına tak ettiğini söyler. Temel de ona katılarak şöyle der:\n-Ula uşağum adamlar milattan önce 700 yılunda parayi pulmuşlar, sene 2015 pen hala pulamadum daa!\n"
    },
    {
        "ID": 269,
        "dc_Fikra": "Mahçubum\nKarısı Temel'in yanına gelir:\n- Ula Temel Dursun'un karısı ölmüş niye cenazeye gitmeysun?\n- Çok mahcubum da gidemem.\n- Niye mahcupsun ki o senin en iyi arkadaşın.\n- Adam beni altinci karisinun cenazesine çağirdu, daha ben onu bir kere bile çağıramadum.\n"
    },
    {
        "ID": 270,
        "dc_Fikra": "Marsa Gidecek Adam\nNasa Mars'a adam gönderecekmiş. Sadece bir kişi gidebilecek, giden de geri dönemeyecekmiş. İlk aday olan mühendise bu iş için ne kadar isteyeceğini sormuşlar:\n- 1 Milyon Dolar demiş ve eklemiş, \normanlara bağışlayacağım.\nİkinci aday olan doktora da aynı soruyu sormuşlar. \n\nDoktor:\n- 2 Milyon Dolar demiş.\nBir milyonunu aileme bir milyonunu da tıbbi araştırmalara bağışlayacağım.\nÜçüncü aday olan Temel aynı soruya;\n\n- 3 Milyon Dolar diye cevap verince yetkililer diğerleri bu kadar az isterken kendisinin neden 3 milyon dolar istediğini sormuşlar. Temel yetkililere doğru eğilmiş, kısık bir sesle:\n\n- 1 milyonunu ben alırım, 1 milyonunu size veririm, mühendisi de Mars'a göndeririz.\n"
    },
    {
        "ID": 271,
        "dc_Fikra": "Maske\nTemel bir gün ameliyat olacakmış. Doktorlar maskeyi takınca Temel: \n\n- Boşuna maske takmayın, hepinizi tanıyorum demiş. :))\n"
    },
    {
        "ID": 272,
        "dc_Fikra": "Mavili\nTemel arabasıyla yola çıkmış. Bir gölün kenarından geçerken kırmızı elbiseli bir adam elini kaldırıp, durmasını işaret etmiş. Temel arabasını durdurmuş. Kırmızı elbiseli adam, \n\"Merhaba, ben ormanın kırmızı elbiselisiyim, karnım çok aç. Bana yiyecek bir şeyler verir misin?\" demiş.\nTemel bir parça ekmek vermiş, teşekkürleri kabul edip yola etmiş. Dağlık bir bölgeden geçerken bu kez karşısına sarılar içinde bir adam çıkıp \n\"Ben bu dağın sarı elbiselisiyim. Çok susadım, suyun var mı?\" demiş.\nTemel bir şişe su verip yola devam etmiş. Yol asfalta çıkmış. Bir zaman geçtikten sonra mavi elbiseler içinde bir adam el kaldırıp, durmasını işaret etmiş. Temel sinirlenmiş: \n- Söyle bakalım asfaltın mavi elbiselisi, ne istiyorsun? \n- Ehliyet ve ruhsat.\n"
    },
    {
        "ID": 273,
        "dc_Fikra": "Mavisi?\nTemel bir gün oyuncakçıya girmiş. Ve oyuncakçıdan pembe panter istemiş.Oyuncakçı Temel'e pembe panter verince Temel bunun mavisi yok mi demiş.\n"
    },
    {
        "ID": 274,
        "dc_Fikra": "Medeniyet\nGümrük kapısından bir İngiliz, bir Fransız, bir Türk geçmek için bekliyorlarmış. Gümrük görevlileri valizlerini kontrol etmeye başlamış. Önce İngiliz'in valizine bakmışlar. İçinden 7 adet don çıkmış. \"Niye 7 tane?\" diye İngiliz'e sormuşlar. O da \"Haftanın yedi gün var. Hepsi için bir tane. Pazartesi, Salı, Çarşamba...\" demiş. \"Vay be! Helal olsun medeniyete, temizliğe bak adamlardaki.\" Sıra Fransız'ın valizine gelmiş. açmışlar bakmışlar 8 tane don. \"7'yi anladık da niye 8?\" diye sormuşlar. Fransız \"Pazartesi, Salı, Çarşamba... Hergün için bir tane, bir tane de ne olur ne olmaz diye yedek aldım\" demiş. \"Vay be! Adamlardaki temizliğe medeniyete bak!\" demiş görevliler. Sıra Temel'e gelince açmışlar bakmışlar tam 12 adet don. \"Vay be! Ne varsa bizim insanımızda var. Şu medeniyete, şu temizliğe bak!\" Sormuşlar \"Neden 12 adet?\" Bizimki cevap vermiş \"Ocak, Şubat, Mart,......\" \n"
    },
    {
        "ID": 275,
        "dc_Fikra": "Memleket Havası\nArabasıyla Almanya'ya giden Dursun, arkadaşı Temel'i lastiğinin havasını indirirken yakalar: \n- Ne yapaysun uşağum? \nTemel oldukça duygusal bir modda cevap verir: \n- Biraz memleket havasi koklayalum dedik da! \n"
    },
    {
        "ID": 276,
        "dc_Fikra": "Merdivenden İttin mi?\nHakim Temel'e sorar :\n- Temel, davacıyı merdivenden ittin mi ?\nTemel :\n- Sadece bir basamak ittim, diğerlerinden kendisi düştü :)"
    },
    {
        "ID": 277,
        "dc_Fikra": "Merdivende Oturdum\nTemel ile Dursun sohbet ediyorlardı. Dursun konuşmasının sonunda şöyle der:\n\n-Düşünebiliyi misin Temel dün bir saat boyunca asansörde kilitlu kaldum.\n\nTemel hemen heyecanla atılır:\n\n-O da bişey mi ula, geçen markette elektrukler kesilunce yürüyen merdivenda üç saat poyunca oturmak zorinda kaldum da.\n"
    },
    {
        "ID": 278,
        "dc_Fikra": "Merdivenle Alışveriş\nTemel elinde merdivenle çarşıya gidiyormuş. Bunu gören Dursun \n- Hayırdır uşağum nereye gidiyisun merdivenle? der.\nTemel de alışverişe gittiğini söyler. Dursun şaşırır.\n- Neden merdivenle gideysun?\n- Fiyatlar çok yüksek olayi ondan da.\n"
    },
    {
        "ID": 279,
        "dc_Fikra": "Mikrofon Sizin\nSunucu,Temel'i sahneye davet eder: \n-Buyurun beyefendi mikrofon sizin, der. \nTemel: \n-Şurda bir yere koy da giderken alurum oni.\n"
    },
    {
        "ID": 280,
        "dc_Fikra": "Mor Gözlü Canavar\nİngiliz Alman Fransız ve Temel bir uçakta gidiyorlarmış. Uçağın biraz ilerisinden bir ses gelmiş.\n\nÖnce İngiliz merak etmiş bakmaya gitmiş. Sonra uçakta şöyle bir ses duyulmuş. \n\"Ben mor gözlü canavarım!\" Bunu duyan İngiliz korkmuş atlamış.\n\nSonra Alman bakmış oda aynı sesi duyunca korkmuş atlamış.\nFransız da aynı şekilde korkar atlar.\n\nSonra Temel bakar bu ses susmayacak ben de gideyim der. \n\"Ben mor gözlü bir canavarım!\" sesini duyunca Temel sinirlenir ve şöyle der:\n-Ula ha oraya gelursem diğer gözüni de ben morarturum ha. Sus ula otur oturduğun yerde!\n"
    },
    {
        "ID": 281,
        "dc_Fikra": "Motor Tamir Edebilen\nBir gün Temel uçak seyahatine çıkar. Hostes anons yapar:\n- Pilot yaralandı aranızda uçak kullanmayın bilen var mı?\nTemel atılarak:\n- Ben biliyurum, der.\nTemel pilot kabinine bindikten sonra kurcalamaya başlar. iki motoru da bozar ve ardından anons eder:\n- Ula yolcular aranızda motor tamir etmeyi bilen var midur?\n"
    },
    {
        "ID": 282,
        "dc_Fikra": "Motosiklet\nTemel birgün İstanbul'a gider çok çalışır kazanır memleketine dönerken bir motorsiklet alır ve memlekete motorsikletle gider. Köyüne gelir akşam kahvede Dursun'a; \"Hadi cel bir tur atalum\" der. Dursun'da \"Peki\" der ve bunlar gezmeye başlarlar. Biraz gittikten sonra Temel Dursun'a der ki. \"Haçen bak Dursun karşidan yanyana iki motorsiklet geliyi ben onlarun ikisinun arasindan geçeceğum\". Ertesi gün gazetelerdeki haber şöyledir. \n\n\"Aşırı süratli motosiklet bir tıra çarptı, 2 kişi ağır yaralı\". \n"
    },
    {
        "ID": 283,
        "dc_Fikra": "Mucit Temel\nTemel 1 sene çalışmış bir alet yapmış. Alet bir karış sopa ucundada bir jilet ve bir peynir. Bunu Ankara'ya götürmüş tescilletmek için. Demişler bu ne Temel anlatmış fare kapanı. Fare sopanın üstünden gelecek peyniri yerken boynu kesilecek demiş. Herkes demişki kesmenin olabilmesi için hareket lazım demişler ve Temel gitmis. 1 sene sonra gelmiş ayni alet ucunda peynir yok bu nasil çalışır demişler. Fare gelecek peyniri göremeyecek nerden benim peynirim deyip kafasını sallarken boynu kesilecek demiş :) \n"
    },
    {
        "ID": 284,
        "dc_Fikra": "Müdür Temel\nTemel sinemanın birine müdür olmuş. Bir gün seyircinin biri gelip:\n\"Sigara içebilir miyim?\" demiş.\nTemel de:\n\"Hayır\" demiş. Bu cevabı alan seyirci sinirlenerek:\n\"Ama onlar içiyor!\" deyince Temel:\n\"Onlar sormadı ki\" demiş.\n"
    },
    {
        "ID": 285,
        "dc_Fikra": "Müebbet\nZamanın en büyük mafya babası idamlık bir suçtan yargılanıyordu. Jürinin içindede bizim Temel vardı. Babanın adamları Temel'in yanına gelip \"Temel ne yap et bu cezayı müebbete çevir\" der. Ve jüri toplandıktan sonra hakim kararını müebbet olarak açıklar. Babanın adamları Temel'in yanına gelip bunu nasıl yaptığını sorar.Temel'de; \n\"Sormayın uşaklar jüri beraat diye tutturdu müebbete çevirene kadar anam ağladı\" der.\n"
    },
    {
        "ID": 286,
        "dc_Fikra": "Müthiş Koro\nTemel, gece vakti mezarlıktan geçmek zorundadır, ama çok korkar. Arkadaşları\n\"Korkma yahu\" derler. \"Mezarlıktan geçerken şarkı söylersin; hiçbir şey olmaz.\"\nTemel çaresiz bu öneriyi kabul edip mezarlığa girer. Zifiri bir karanlık, Temel\nkorku içinde ve başlar bir türkü söylemeye:\n- Ay akşamdan ışıktır!\nVe hemen ardından müthiş bir koro:\n- Yaaaylalar, yaylalar!..\n"
    },
    {
        "ID": 287,
        "dc_Fikra": "Nasihat\nTemel günün birinde çok saygın bir insan oluyor ve dost meclislerinde sürekli nasihatlar veriyor. Verdiği nasihatlar da harfiyen uygulanıyor. Bir gün yine nasihat verirken şunları söylüyor.\n- İnsanlar baluklar cibidur. Ağuzlarunu açmasalar paşlaru pelaya cirmez. :)\n\n"
    },
    {
        "ID": 288,
        "dc_Fikra": "Nasıl Hecelenir\nTemelle Dursun gece bekçisiymiş. Tam konservatuarın önünden geçerken ölü bir adamın yerde yattığını görmüşler. Temel telsizi açmış durumu polise bildirecekken \"Dursun konservatuar nasıl hecelenir?\"der. Dursunda \"inan bilmiyorum.\" der. Temel \"O zaman bu ölüyü eczanenin önüne çekelim.\"\n"
    },
    {
        "ID": 289,
        "dc_Fikra": "Neden Erkek?\nDursun:\n-Kavgadan sonra neden kadın değilde adam ceketini alıp çıkar?\nTemel:\n-Çünkü kadınlar üzerine ne alıp çıkacağına iki saat kara veremez de ondan.\n"
    },
    {
        "ID": 290,
        "dc_Fikra": "Neden Öldü?\nTemel'e papağanın neden öldü diye sormuşlar.\n\n-Evlendim de ondan, demiş Temel.\n-Seni kıskandığı için mi?\n-Yok canım ne kıskanması. Fadime konuşmaya başlayınca papağana fırsat kalmadı kahrından öldü. :)\n"
    },
    {
        "ID": 291,
        "dc_Fikra": "Ne Dokundu?\nAdamın biri akciğer rahatsızlığı nedeniyle sürekli öksürüyormuş sonunda dünyaca ünlü bi doktor olan Temel'e gitmeye karar vermiş.\nTemel hasta daha rahatsızlığını anlatmadan günde en fazla 5 sigara içeceksin daha fazlası yasak demiş ve 1 ay sonrasına kontrol için gün vermiş. Aradan bir ay geçince hasta çok daha kötü bir halde gelmiş hastaneye. Temel:\n-Sigarayı az içmek mi dokundu? \n-Hayır hiç sigara içmezken günde 5 sigara içmek dokundu...\n"
    },
    {
        "ID": 292,
        "dc_Fikra": "Nefes\nTemel'e sormuşlar:\nEn çok hangi nefesleri seversin? Temel cevap vermiş:\n-Sigaramun ilk nefesiyle, kaynanamun son nefesini....\n"
    },
    {
        "ID": 293,
        "dc_Fikra": "Nefes Almak\nTemel bahçede gezinirken havuzun yanındaki fıskiyeye seyretmekte olan Dursun'u görünce yanına gitti. Dursun sordu:\n- Bu havuza noliyi ula böyle?\n- Görmiyi misun nefes alayi.\n"
    },
    {
        "ID": 294,
        "dc_Fikra": "Nefes Tutma\nTemel bir gün arkadaşlarıyla denize gitmiş. Denizin altından en uzağa kim gider diye iddaya girmişler. Herkes dalmış sıra Temel'e gelmiş. Temel daldığı gibi çıkmış. Herkes şaşırmış. Sormuşlar:\n-Temel napaysun uşağum sen?\n-Ula nefes almayi unutmuşum da!\n"
    },
    {
        "ID": 295,
        "dc_Fikra": "Ne Olacaksın?\nÖğretmen öğrencilerine soruyordu:\n- Fatma büyüyünce ne olacaksın?\n- Hemşire olacağım öğretmenim\n- Sen ne olacaksın bakalım Mehmet?\n- Subay olacağım öğretmenim.\n- Sen Hasan?\n- Öğretmen olacağım.\nSıra Temel'e geldi;\n- Temel sen büyüyünce ne olacaksın?\n- Emekli olacoğum öğretmenum.\n"
    },
    {
        "ID": 296,
        "dc_Fikra": "Nerde Bunun Freni?\nTemel otobüs sürüyormuş ve yolcu almıs. İstanbul'dan Trabzon'a gidecek ve hızlı gider. Yaşlı teyze der ki: \n-Oğlum yavaş git öldüreceksin bizi.\nTemel \n-Sen Fordu bilir misin?\n-Hayır.\n-O zaman sus.\nYine hizli gider ve bir adam sorar :\n-Niye hızlı gidiyorsun ölümüne mi susadın?\n-Hayır, ama sen Fordu bilir misin?\n-Evet\n-O zaman söyle bunun freni nerde daa ?\n"
    },
    {
        "ID": 297,
        "dc_Fikra": "Neresidir?\nTemel Fadime'nin ölümünden sonra kendini içkiye vurmuş. Arkadaşları, düzelmesi için rica minnet camiye götürmüşler. Hoca başlamış anlatmaya: \n\n-Bir yer vardır ki orada, zengin fakir ayrımı yoktur. Dertli giren neşeli olur. Oraya giren herkesin gönlü ferahtır. Bilin bakalım, burası neresidir? \n\nTemel hemen cevaplamış: \n-Neresi olacak, meyhanedur.\n"
    },
    {
        "ID": 298,
        "dc_Fikra": "Nişancı\nTemel ile Dursun bir gün atış talimi yapıyorlarmış. Temel karşıdaki şişeleri tüfeği ile vururken Dursun dayanamamış ve sormuş: \n\n-Ula Temel atış yaparken niye bi gözünü kapatiysun?\nTemel de cevabı yapıştırmış: \n-Ula Dursun ne safsun iki gözümüzü birden kapatirsak şişeleri nasil görecez daa.\n\n"
    },
    {
        "ID": 299,
        "dc_Fikra": "Niye Soraysun?\nAdamın biri Temel'e sormuş :\n- Siz Karadenizliler olarak, niye her soruya soruyla karşılık veriyorsunuz?\nTemel cevap vermiş:\n- Niye soraysun?\n"
    },
    {
        "ID": 300,
        "dc_Fikra": "Normal Doğum\nKüçük Temel annesine sorar:\n-Anne ben nasi doğmişum anladir misun?\n-Sen bir güldün uşağum, gül yapraklarinun içunden.\n-Ya babam?\n-O da lahana yapraklarundan.\n-Peki dedem?\n-Onu da leylekler getirmuş uşağum.\nBunları duyan Temel defterine şunları yazmış.\n-İnce araştırmalaruma göre uç kuşaktur normal yolla dünyaya gelen yokmuş da..\n"
    },
    {
        "ID": 301,
        "dc_Fikra": "No Smoking\nİş adamı Temel bir gün smokiniyle bir partiye gitmiş, kapıda no smoking yazıyormuş hemen smokinini çıkarmaya başlamış.\n\nHanımı:\n\n-\"Ula niçin çıkariysin?\"\n\n-\"Paksana kari smokinle cirilmez yazayi!\"\n"
    },
    {
        "ID": 302,
        "dc_Fikra": "Noşut\nTemel Afrika'ya safariye gitmiş. İlk günün sonunda gece otelin lobisinde avcılar konuşuyormuş.\nİngiliz \"ben bugün 1 gergedan vurdum\" demiş. Fransız \"ben de 1 aslan vurdum\" demiş. Temel de \"ben de 1 noşut vurdum\" demiş.\nİngilizle Fransız anlamamış ama cehaletleri belli olmasın diye de sormamışlar.\nErtesi gün yine ava gidilmiş gece yine toplanmışlar. İngiliz \"ben 2 kaplan vurdum\" demiş. Fransız \"ben de 1 fil vurdum\" demiş. Temel \"ben 4 noşut vurdum\" demiş.\nİngiliz dayanamamış sormuş:\n\"Kusura bakma ama noşut nasıl birşeydir? Bunca yıllık avcıyım hiç duymadım.\"\nTemel de:\n\"Ben de ilk defa burda gördüm. Kara kara birşeyler insana benziyorlar. Ellerini kaldırıp \"noşut noşut\" diye bağırıyorlar demiş.\n"
    },
    {
        "ID": 303,
        "dc_Fikra": "Numaralı Gözlük\nDursun Temel'i uzun süre sonra görünce:\n-Nereye gittin ula?\n-Numaralı gözlük almaya cittum.\n-Ama hala tam göremeysun?\n-Bi numara büyük aldum seneye cöriyim diye.\n"
    },
    {
        "ID": 304,
        "dc_Fikra": "Ocağum Söndii\nTemel izinden dönen arkadaşına sormuş ...\n\n-Anlat bakayim memlekette neler olii..?\n\nDursun:\n\n-Pek biişi yoktir.\n-Nasil yoktir?\n-Sadece sizin kedi öldi.\n-Yapma yav?\n-Hee öldi köpekden acik sonra öldi.\n-Köpekde mi öldi?\n-Hee öldi sizin atın kemikleri boynuna takıldı öldi.\n-Atta mı öldi?\n-Babanın cenazesini taşırken uçurumdan düşdi\n-Babamda mı öldi?\n-Ananın cenazesine dayanamadi öldi.\n\nTemel:\n\nUuuyyyyy ocağum söndiiiiiii..\n"
    },
    {
        "ID": 305,
        "dc_Fikra": "Ödeşmek\nTemel'le Dursun sohbet ederken, Dursun birden konuya girmiş. \n- Temel senden habersiz senin adına kredi çekip ödemesem ne olur?\n- Ne olacak ödeşmiş oluruz.\n"
    },
    {
        "ID": 306,
        "dc_Fikra": "Ofliyim\nTemel bir araca arkadan çarpınca aracın sürücüsü öfkeyle bağırmış:\n- Ne yaptın be adam? Deli misin?\nTemel cevap vermiş:\n- Hayır, Ofliyim.\n"
    },
    {
        "ID": 307,
        "dc_Fikra": "Öğretmen Dedi\nTemel okula yeni başlamıştır. Bir gün ninesi Temel'i\nçalışırken görür, ama ilginç bir şekilde Temel gözleri\nkapalı yazı yazmaktadır. Merak eder sorar:\n-\"Haçan uşağum neden cözlerini kapataip yazi yazaysun daa?\"\n-\"Öğretmen dedu ninem...\"\n-\"Ne dedu uşağum?\"\n-\"Ha pize dedu ki, artık fişlere bakmadan yazi yazun!\"\n"
    },
    {
        "ID": 308,
        "dc_Fikra": "Öksürük\nTemel dahiliyeciye gitmiş. Doktor ona neyinin olduğunu sormuş. \n\n-Öksurayrum, demiş Temel. \n\n-Ne zamanlar öksürüyorsun? \n\n-Tuvalette oturayurken kapiyu tiklattiklari zaman, demiş Temel.\n"
    },
    {
        "ID": 309,
        "dc_Fikra": "Okuma Yazma\nTemel göz doktoruna gider.Okuma gözlüğü ister.Doktor bütün gözlükleri Temel'de denediği halde \nhala yazıyı okuyamadığını anlar,ve sorar; \n-Beyefendi sizin okuman yazman var mı emin misin? \nTemel: \n-Ula yuksa şartmidur?\n"
    },
    {
        "ID": 310,
        "dc_Fikra": "Ölü Kuş\nTemel bir gün Dursun'la dağa tırmanıyormuş. Tırmanırken temelin karşısına ölü bir kuş çıkmış. Temel:\nAa bak kuş ölmüş.\nDursun da havaya bakıp:\n-Hani ula ben göremeyrum..\n"
    },
    {
        "ID": 311,
        "dc_Fikra": "Önce Biz\nEbe, doğumhane kapısında adama seslenir:\n-\"Beyefendi, bir oğlunuz oldu.\"\nTemel atılır:\n-\"Piz daha önce celmiştuk.\"\n"
    },
    {
        "ID": 312,
        "dc_Fikra": "Ön Vagon\nDursun Temel'i istasyonda memleketine uğurlarken şöyle dedi:\n-Sakın en öndeki vagona binmeyesun Temel. Bir kaza anında en çok hasari gören vagon ön vagondur uşağum.\n\nTemel:\n-Hiç anlamayrum ula neden ha bu ön vagonu kaldirmayiler?\n"
    },
    {
        "ID": 313,
        "dc_Fikra": "On Vahşi Hayvan\nÖğretmen Temel' sordu:\n-Bana on tane vahşi hayvan ismi söyler misin? \nTemel başladı saymaya:\n-Aslan, kartal, kurt, ayi, timsah...\n-Ee başka?\n-5 tane de yilan.\n"
    },
    {
        "ID": 314,
        "dc_Fikra": "On Yaş\nTemel şapka alacakmış, bir tane denemiş, yanındakiler:\n-Bu seni on yaş genç gösterdi, bunu al demişler.\nTemel istememiş, hediye etme istemişler.\n-İstemeyrum, her çıkarışta on yaş ihtiyar görünmek istemeyrum da.\n"
    },
    {
        "ID": 315,
        "dc_Fikra": "Organizasyon \nTemel parmağını camla kesince telaşlanır ve yeni kurulan aile hekimliği merkezlerinden birine girer. İçeride karşısına iki kapı çıkar.\nBirinde \"Hastalıklar\", diğerinde \"Yaralanmalar\" yazmaktadır. Hemen durumuna uyan \"Yaralanmalar\" kapısından içeri girer. İlerlerken önüne iki kapı daha gelir. Birinde \"Kanamalı\" diğerinde \"Kanamasız\" yazmaktadır. \"Kanamalı\" yazılı kapıdan girer ve yine iki tane kapı görür. \"Hayati önemde olan\" ve \"Hayati önemde olmayan\" durumuna uyan hayati önemde olmayan yazılı kapıdan girince kendini sokakta bulur.\nEvde fadime karşılar:\n-Uyyy Temelum! Sana iyi baktılar mi?\n-Hiç bakmadular ama organizasyon müthişti.\n"
    },
    {
        "ID": 316,
        "dc_Fikra": "Ormanların Faydası\nTemel ilkokula gidiyormuş. Bir gün derste doğa sevgisini işlerken hoca Temel'e:\n-Ormanların faydalarını say bakalım Temel, der.\nTemel bir türlü cevap veremez ve en sonunda şöyle der:\n-Ormanlarin faydalari saymakla bitmez öğretmenim.\n"
    },
    {
        "ID": 317,
        "dc_Fikra": "Otel, Motel\nTemel Fadime'yi kaplıcaya götürür. Kaplıcanın bahçesinde çaylarını yudumlarken Fadime, üzerinde otel, motel, restorant yazan tabelaları göstererek sorar: \n-Ula habu oteli anladuk da ya bu motel ne oliyi? Temel bilgiç bilgiç verir verir:\n-Ula biz kaşuk maşuk diyiruk ya, bu da oyle bişedur da :)"
    },
    {
        "ID": 318,
        "dc_Fikra": "Otelci Temel\nOtelci Temel’in kapısını bir gece bir İspanyol asilzadesi çalmış.\n- Boş odanız var mı?\n- Kimsunuz?\n- Jose de Santana de Monte Cristo de Santa Cruzo.\n- Haa, pu kadar uşağu alacak yerum yoktur.\n"
    },
    {
        "ID": 319,
        "dc_Fikra": "Otobüste cep telefonu\nTemel otobüste cep telefonuyla konusuyormuş, yolcular uyarmış hemen:\n\n- Otobüste cep telefonuyla konuşmak yasaktır! Temel telefonun öbür ucundaki arkadaşını uyarır:\n\n- Ula Cemal, otobusun içinde konişmam yasakmiş, sen konuş ben tinleyeyum!\n"
    },
    {
        "ID": 320,
        "dc_Fikra": "Otuz Senedur\nTemel büyük bir yük gemisinde kaptandır ve sürekli okyanuslarda dolaşır. Bir gün Trabzon'a yolu düşmüş, köyüne gelmiş, köy kahvesinde can arkadaşı Dursun'u görmüş ve Dursun'a;\n\n-Ula Tursun gel getureyim seni gemilan uzak denizlere!\" demiş\n\nDursun kabul etmeye yanaşmamış ama nihayetinde zor da olsa ikna etmiş. Yola çıkmışlar. Büyük okyanusun ortalarına gelmişler. Dursun bide ne görsün küçücük bir adanın kenarında, saçı sakalı uzun sefil durumda yaşlı bir adam el kol sallayarak gemiye doğru bağırıyor.\n\nDursun Temel'e sormuş:\n\n-\"Ula Temel ha bu adamda kimdur?\"\n\n-\"La ne bileyim otuz senedur haburdan gelur giderum, o adam bana hep oyle el sallar delimidur nedur anlamadum ki.\"\n"
    },
    {
        "ID": 321,
        "dc_Fikra": "Oyunun Sesi\nTemel kendini bilgisayar oyunlarına kaptırır. Gözü başka hiç birşey görmez. Sabah kalkar oturur başına gece uyumaya gider. \n\nBir gün Fadime isyan eder tabii:\n\n- Anlamayrum Temel ha bu oyunlarun benden ne fazlasi var da!\n\nTemel'in cevabı şöyledir:\n\n- Oyunun sesuni kısabiliyrum...\n"
    },
    {
        "ID": 322,
        "dc_Fikra": "Özeleştri\nTemel Cemale bir fıkra anlatmış. Cemal anlamamış.Temel gene anlatmış, yine anlamamış. Dördüncüden sonra Cemal katıla katıla gülmeye başlamış.Temel:\n-Abartma o kadar komik bi fıkra değildi.\n-Ben fıkraya gülmeyrum kendime güliyrum, gene anlamadum.\n"
    },
    {
        "ID": 323,
        "dc_Fikra": "Pahalı Beyin\nAmerika'da bir beyin fuarı açılmış. Burada ünlülerin beyinleri kavanoz içinde sergilenip kavanozun üzerine fiyatları yazılıymış. Amerikalı bir aile bu fuarı gezerlerken garip bir şey fark etmişler ve danışmaya gidip demişler ki:\n- Efendim... Her şey mükemmel Einstein'in beyni on bin dolar.. güzel.. Newton'un beynini de yirmi bin dolara kavanoz içinde satıyorsunuz... Bunlar meşhur insanlar, fakat yüz bin dolarlık bir beyin gördük. Bu kişiyi daha önce hiç duymamıştık. Meşhur olduğunu da pek sanmıyoruz. Niye yüz bin dolar. Üzerinde şöyle bir yazı vardı. \"Türkiye'nin Karadeniz Bölgesinden Temel\" kim bu, ve niye bu kadar pahalı? \nGörevli cevap vermiş.\n- Efendim. Bu beyinlerden yüz tanesini kesiyoruz ancak bir tanesi dolu çıkıyor da ondan.\n"
    },
    {
        "ID": 324,
        "dc_Fikra": "Paranoya\nTemel ailesi yürüyerek bir yere giderken Temel yerde muz kabuğu görmüş,\n- Ha uşaklar Tikkat edun, pirazdan yine tuşecağuz, demiş.\n\n"
    },
    {
        "ID": 325,
        "dc_Fikra": "Paraşüt\nUzun süren eğitimlerden sonra nihayet ilk atlayış günü gelmişti. Uçak havalanmadan önce komutan askerlere ; \n\n\"arkadaşlar hiç panik yapmayın, uçaktan atladıktan sonra ilk önce paraşütün ana kolunu çekin, açılmazsa korkmayın sakin bir şekilde yedek paraşütün kolunu çekin, oda açılmazsa bilin ki aşağıda ambulans bekliyor olacaktır\" der ve uçak havalanır.\n\nbir iki üç derken sıra Temele gelir.Temel büyük bir heyecanla birinci kolu çeker.... paraşüt açılmaz. İkinci kolu çeker....yine açılmaz ve Temel aşağı doğru hızla süzülürken, \"Allah bilir aşağıda ambulans da yoktur \" der.\n"
    },
    {
        "ID": 326,
        "dc_Fikra": "Paraşütçü Temel \nTemel Nato da havacı olarak askerliğini yapıyormuş. Komutan askerlere paraşütle nasıl atlanılacağını öğretmiş.\n-Uçaktan atlayınca birinci ipi çekeceksiniz. Paraşüt açılmaz ise ikinci ipi çekeceksiniz. Yine açılmadı, o zamana Meryem Anaya dua edeceksiniz. \nTemel uçaktan atlar, birinci ipi çeker paraşüt açılmaz, ikinci ipi çeker yine açılmaz. O sırada yere yavaş yavaş süzülen komutanın yanından geçerken sorar: \n-Komutanım, komutanım.. O karının adı neydi?\n"
    },
    {
        "ID": 327,
        "dc_Fikra": "Paraşüt Mağduru\nTemel bir gün askerdeyken uçaktan paraşütle atlayış yapılacakmış. Tüm erler atladıktan sonra sıra Temel'e gelmiş. Temel atlamaktan çekinmiş. Bunu gören komutan sormuş:\n-Neden atlamıyorsun?\nTemel:\n-Dün gece rahmetli annemi gördüm ve bana o paraşütle atlama dedi.\n-İnanma böyle şeylere hadi atla!\n-Atlamam!\n-Al sen benim paraşütümle atla.\nTemel tamam demiş ve atlamış.\nTemelin komutandan aldığı paraşütü açılmış.\nTemelin paraşütünü alan komutan arkasından atlamış ve paraşüt açılmamış ve hızla aşağıya düşüyormuş.\nTemel:\nNeden açamıyorsunuz komutanım paraşütünüzü?\nKomutan:\n-Ulan Temeel...!\n"
    },
    {
        "ID": 328,
        "dc_Fikra": "Paraşüt Tamiri\nTemel ile Dursun yamaç paraşütü hevesine kapılmışlar. Bir gün yine yamaç paraşütü yaparken, Dursun:\n-Ula Temel senun paraşüt pozuktur uşağum onu tamir et da!\nTemel:\n-Havada olmaz da uşağum, inince pakarum, olmadu değiştirirum!\n"
    },
    {
        "ID": 329,
        "dc_Fikra": "Parmak Sınavı\nTemel oğluna parmakların isimlerini öğretiyormuş.\n\"Bak uşağum bu baş, bu işaret, bu orta, bu yüzük ve buda serçe parmak. Anladın mı?\" oğlu kafasını sallayarak hayır demiş.\nTemel bir kez daha anlatmış ve tekrar sormuş\n\"Anladın mı uşağum?\"\nÇocuk tekrar hayır demiş. Bir daha, bir daha derken en sonunda çocuk anladım deyince, Temel elini sallayarak;\n\"Bak bakalım bir de karıştırarak sorayım\" demiş..\n"
    },
    {
        "ID": 330,
        "dc_Fikra": "Paylaşımcı Temel\nFadime, Temel'e:\n\"Ula Temel dolaptan elma aşurduğuni gördüm,\" dedi. \"Paylaşalum..\"\n\nTemel:\n\"Peki ama akşama annemdem işiteceğum azari da paylaşmaya razi olursan.\"\n"
    },
    {
        "ID": 331,
        "dc_Fikra": "Pencereden Atlayan Temel\nTemel bir gün hastalanmış. Bunu gören arkadaşları ziyarete gitmiş. Arkadaşları Temel'i pencereden atlarken görmüş: \n-Ula Temel düzgün kapı varken camdan niye atlamaya çalısıysin? \n- Doktor bana dedu ki kapıdan ayağuni atmayacasun. Bende hep pencereden çıkayirum.\n"
    },
    {
        "ID": 332,
        "dc_Fikra": "Perhiz\nTemel rahatsızlanır ve doktora gider,kontrolden sonra doktor kendisine perhiz verir. Üzgün bir biçimde eve dönen Temel durumu anlatır. \n\n- \" Ula toktor perhiz verdu daa,pir yemekte en fazla iki köfte yiyepilirsun dedu,hiç 2 köfteyle doyulir mu?\" \n\nFadime hemen teselli eder; \n\n-\" Ne üzüleysun Temel'um, pen saa o iki köfteyi püyük püyük yaparum doyarsun daa!\" diye cevap verir.\n"
    },
    {
        "ID": 333,
        "dc_Fikra": "Personel Alımı\nPersonel alma sınavında adaylar boş bir havuzun önüne getirilmiş.\n-Herkes yüzsün,denmiş.\nTemel hariç hepsi atlamış.\n-Aferin sana,en akıllı senmişsin.\nTemel ağlamaklı,\n-Pen yuzme bilmiyrum.\n"
    },
    {
        "ID": 334,
        "dc_Fikra": "Pervane\nTemel hayatında ilk kez helikoptere binmiş. Zaten soğuk olan hava yükseldikçe daha soğumuş. Üşüyen Temel pilota seslenmiş:\n-Uy uşağum... Şu üstümüzdeki pervaneyi kapat üşüdüm daa!\n"
    },
    {
        "ID": 335,
        "dc_Fikra": "Pijama\nBirgün Temel Dursun'a misafirliğe gitmiş ve aniden bastıran şiddetli yağmur Temel'i zor durumda bırakmiş.\n\nDursun, Temel'e :\n\n-\"Temel ,sen bu yağmurda bir yere gidemezsun, pu gece pizde yatarsun.\"\n\nTemel:\n\n-\"Olur, bu gece burdayum\" der ve Temel Dursun'nun olmadığı vakit ortadan kaybolur.\n\nAradan zaman geçer ve kapı çalınır.\n\nDursun bakar ki gelen Temel.\n-\"Ula Temel, nereye cittun.?\"\n-Eve pijamami almaya cittum da.\n"
    },
    {
        "ID": 336,
        "dc_Fikra": "Pilot Temel\nPilot Temel telsize var gücüyle bağırıyordu:\n- \"Ula, sağ motor bozuldu. Düşeyrum, düşeyrum. Meydey düşeyrum. Kule düşeyrum.\"\nKule hemen cevapladı :\n- \"Mesaj anlaşıldı. Yerinizi bildirin, yerinizi bildirin.\"\nTemel gayet ciddi :\n-\"Pilot kabini, öndeki sol koltuk, pilot kabini, öndeki sol koltuk.\"\n"
    },
    {
        "ID": 337,
        "dc_Fikra": "Piramitler\nTemel, Fadime'yi balayında Mısır'a götürmüş, piramitlerin birini gösterip: - Bak Fadime bu tam 3001 yilluktur. Fadime'de şaşkınlıkla : - Nasıl böyle emin konuşup 3001 yıl diyepiliyisun? - Geçen sene de gelmişidum ben ha buraya, rehberimiz o zaman 3000 yilluk olduğuni söylemişidu.\n"
    },
    {
        "ID": 338,
        "dc_Fikra": "Pire Deneyi\nBilim adamı Temel pirelerle deney yapıyor. Pireye sıçra diyor, pire sıçrıyor. Zıpla diyor, pire zıplıyor. Pirenin kanatlarını koparıyor ve zıpla diyor, zıplıyor. Rapor 1:\nPire kanatları koparılmış olarak zıpladı. Bu defa ayaklarını koparıyor ve zıpla diyor, hareket yok. Bir daha zıpla diyor yine hareket yok. Temel yazıyor. Rapor 2:\nPirelerin ayakları kopunca kulakları duymuyor.\n"
    },
    {
        "ID": 339,
        "dc_Fikra": "Pire Spreyi\nTemel köyde pire spreyi satıyor. Herkes alan alana. Bir hafta sonra yine geliyor. Köylüler Temele hacan verdugun sprey bir ise yaramadi. Temel ha usagum kullanmasini pilmiysunuz.\nBakın ögreteyum size. Pireyi yakalayacaksunuz agzuni acacaksunuz sprayi pirenin agzuna bosaltacaksinuz.\n"
    },
    {
        "ID": 340,
        "dc_Fikra": "Plakasını Aldım\nTemel evinde oturuyormuş. Dursun gelip Temel araban çalınıyor demiş. Temel arabanın arkasından koşmuş ve bir süre sora geri dönmüş. Dursun \n\"Ne oldi yakalayabildin mi? \" demiş.\nTemel de : \"Yakalayamadum ama plakasını aldım.\" demiş."
    },
    {
        "ID": 341,
        "dc_Fikra": "Polis Temel\nUla Temel, senden polis olmaz. Nasıl kaçırdın elindeki azılı hırsızı!\n-Sormayin komiser bey. Bir anluk dalginluğum sebep oldu. Üstünde \"girmek yasaktir\" tabelasi bulunan bi yere girdi, arkasindan gidemedum!\n"
    },
    {
        "ID": 342,
        "dc_Fikra": "Politikacı\nTemel'e küçükken, ilerde ne olacağını sorunca hep politikacı olucağım dermiş. Temel büyünce sormuşlar:\n-Hani sen politikacı olacaktın niye manav oldun?\n-Her politikacı gibi yalan söyledum daa :)\n"
    },
    {
        "ID": 343,
        "dc_Fikra": "Postane\nTemel hızla postaneden içeri girip \n-Demin atmış olduğum mektubu geri istiyorum.\nMemur şaşırarak: \n-Neden?\n-Fazla pul yapıştırmışım, yanlışlıkla uzağa gitmesin.\n"
    },
    {
        "ID": 344,
        "dc_Fikra": "Pusula Yoksa?\nTemel bir geminin kaptanıymış, yoğun bir fırtınada rotaları kaybolmuş. Temel: \n-Çabuk pusulayı cetirun!\nTayfalar: \n-Pusula yoktur neyi cetirelum?\n-Ha o zaman Kelime-i Şahadet cetirun.\n"
    },
    {
        "ID": 345,
        "dc_Fikra": "Radara Girdin\nTemel bir gün yolda giderken polisler durdurur. Ehliyet ruhsat sorar. Temel:\n-Naptum ben memur bey? diye sorar.\n-Radara girdiniz ceza kesicez!\n-Ula ne kızıyisun yemedik ya radarunuzi çikaruz da..\n"
    },
    {
        "ID": 346,
        "dc_Fikra": "Rüya Tabirleri\n-Temel! Gece rüyamda ne gördüm biliyor musun?\n-Ne gördün Fadime?\n-Akşam eve gelirken elinde çok güzel bir paketle geliyorsun.\n-Eeee?\n-Ben de paketi heyecanla açıyorum ve içinden bir inci kolye çıkıyor! Sence bunun anlamı ne olabilir?\nTemel gülümsemiş:\n-Hele akşam olsun da anlamını öğrenirsin, demiş.\nAkşam olmuş Temel elinde güzel bir paketle eve gelir. Fadime gözlerine inanamaz ve çok heyecanlanır, paketi aceleyle açar. Bir de ne görsün kutunun içinde bir kitap ve üzerinde 'rüya tabirleri' yazıyor.\n"
    },
    {
        "ID": 347,
        "dc_Fikra": "Sağanak Yağış\nTemel ile Fadime sürekli kavga ediyormuş.\nBir gün Fadime Temel'e ağzına geleni gelmeyeni söylemiş. \nFakat bizim Temel ağzını hiç açmamış. Buna çok sinirlenen Fadime yanında bulunan bir kova suyu Temel'in başından aşağı döker. Bunun sonucunda Temel:\n\n- Bu kadar gök gürültüsünden sonra sağanak yağışi zaten bekliydum.\n"
    },
    {
        "ID": 348,
        "dc_Fikra": "Şaka daa !\nBir gün Temel balığa çıkar. İyi bir avdan sonra bir tekne balık tutar. Birden hava patlar ve çok büyük bir fırtına çıkar.\n\nTemel dua etmeye başlar.Allah'ım beni bu fırtınadan kurtarırsan bütün bu balıkları fakirlere dağıtacağım der içinden.\n\nHava bir zaman sonra düzelir.Temel evine dönmeye başlar.Bir taraftan da balıklara bakar ve içinden bu balıklar fazla yarısını dağıtsam olur der. Biraz daha sonra balıklara tekrar bakar ve bu balıkların yarısı da çok fazla, ben bunların çeyreğini dağıtsam olur der.\n\nBiraz daha zaman geçer Temel tekrar balıklara bakar.Tam o sırada hava tekrar bozulur.Temel kafasını gökyüzüne diker ve şöyle der:\n\n-Haçen sende şakadan heç anlamiyesun...\n\n"
    },
    {
        "ID": 349,
        "dc_Fikra": "Sakar Camcı\nKadının evindeki salonun camı kırılmıştı. CamcıTemel'i aradı ve sipariş verdi. Yarım saat sonra zil çaldı. Kadın megafondan seslendi:\n- Kim o?\n- Camcı daa.\nKadın kapıyı açtı ve camın takılacağı yeri gösterdi. Beş dakika sonra yine zil çaldı.\n- Kim o?\n- Camcı daa..\n- Yanlışlık var. Az önce bir camcı gelmişti.\n- Düştük daa..\n"
    },
    {
        "ID": 350,
        "dc_Fikra": "Saklambaç\nTemel savaştadır ama bir gün ortalıktan kaybolur.\nHerkes onu arar. \nKomtanın yanına Teğmen Ali bey gelir ve şöyle der: \" Komutanım 15 dakikaya yakın zamandır onu arıyoruz. \"\nKomutan : \" Bu kadar zamanımızı bir asker aramak için mi harcıyoruz, annesinede söyleriz şehit oldu diye \" der ve yol almaya başlarlar.\nTemel birden meydana çıkar \" Ula durun da beni bekleyin \" der. \nKomutan bağırır:\" Deminden beri neredeydin ? \" diye sorar.\nTemel cevap verir: \" Arkadaşla saklambaç oynuyordukta. "
    },
    {
        "ID": 351,
        "dc_Fikra": "Sakla Samanı\nDursun bizim Temel'e nasihat veriyordu:\n-Bak Temel , çok para harcıyorsun. Bir söz vardır; sakla samanı, gelir zamanı.\nTemel bu boş durur mu :\n-Benim ineğe benzer bir yanım mı var Dursun ? Ne diye saklayayım samanı.\n"
    },
    {
        "ID": 352,
        "dc_Fikra": "Şans\nTemel kola otomatiğine gitmiş, para atıp düğmeye basmış ve kolasını almış. Bir para daha atmış, yine düğmeye basmış ve yine kolasını almış. Bunun üzerine heyecanla arkadaşlarının yanına gitmiş ve :\n- Çabuk bütün bozuk paralarınızı verin, bugün şansım çok iyi!\n"
    },
    {
        "ID": 353,
        "dc_Fikra": "Şansın Böylesi\nTemel kahvede arkadaşlarına anlatır: \n-Bizim mütahit Cemal ne kadar şanslıdır. Geçen sene kaza sigortası yaptı, bir gün sonra bacağını kırdı. İki Ay evvel evini sigorta ettirdi, geçen hafta evi kül oldu. Ya şimdi oldu biliyor musun?\n-Geçen hafta hayat sigortası yaptırdı, iki gün sonra öldü!\n"
    },
    {
        "ID": 354,
        "dc_Fikra": "Şaşkın Temel\nTemel elleri belinde yürümekteymiş. Bu, bunu gören bir adamın dikkatini çeker ve adam Temel'i takip etmeye başlar. Temel otobüse biner elleri belinde, otobüsten iner, pazara girer elleri belinde, ordan bir dükkana girer, çıkar elleri belinde. En sonunda adam dayanamaz sorar: \n- Ya kardeşim nedir bu sabahtan beri ellerin belinde geziyorsun, hayrola? \nTemel iki yanını kontrol edip: \n- Anaa karpuzlar düşmüş...\n"
    },
    {
        "ID": 355,
        "dc_Fikra": "Şaşurtmaca\nTemel Dursun'a:\n+Sana bi bilmece soracağum.\n-Sor usağum \n+Kafeste yaşar cik cik diye oter saridur nedur bu? \n-Kanarya! \n+Değul.\n-Papağan? \n+Yok.\n-Serçe?\n+Değul usağum! \n-E nedur o zaman bilemedum.\n+Hamsi daaa hamsii ! \n-Ula Temel hamsinin kafeste ne işi var daa.\n+Ben koydum.\n-Ula hamsi sari mi olur ? \n+Ben boyadum.\n-Usağum iyide hamsi cik cik diye oter mi hiç ? \n+Ula Dursun o kadar da şaşurtmaca olsun daa.. :)\n"
    },
    {
        "ID": 356,
        "dc_Fikra": "Savaş Hazırlığı\nTelevizyon filminde Kızılderililerin yüzlerini boyadıklarını gören küçük Temel, sordu:\n- Baba ne yapayler bunlar boyle?\n- Savaşa hazırlaniyler oğlum.\n\nTemel, ertesi sabah annesini makyaj yaparken görünce koşup babasının yanına geldi:\n- Baba, kötü şeyler olacak da!\nAnnem içerde savaş hazırlığı yapiyi.\n"
    },
    {
        "ID": 357,
        "dc_Fikra": "Sekeyrum\nDoktor Temel'e sormuş:\n-Bacağın nasıl?\n-Hala sekeyrum.\n-Devamlı mı?\n-Yok daa yürurken.\n"
    },
    {
        "ID": 358,
        "dc_Fikra": "Sekiz Ver Sekiz \nOf'da bir okulda, matematik öğretmeni öğrencilerine sınav yapmış. Sınav kağıtlarını okumuş, bir öğrenciye yedi puan vermesi gerekmiş, sınav kağıdına \"yedi\" mi yoksa \"yeti\" mi yazacağına karar verememiş. Bunu bilse bilse Türkçe hocası bilir demiş ve Türkçe hocasına danışmış. Türkçe hocası da düşünmüş,düşünmüş ve;\n\n-\"Ula hocam, ne tüşüniysun ve peni ne yoriysun! Ver ha ona sekiz!\" :)\n"
    },
    {
        "ID": 359,
        "dc_Fikra": "Sende Bekleseydin\nTemel birgün Dursun'a:\n\n-\"Ula ben seni minareden atar, iner assağu tudarum\" demiş.\n\nDursun da tutamayacağını söylemiş ve iddiaya girmişler:\n\nMinareye çıkmışlar, Temel Dursun'u tuttuğu gibi boşluğa sallamış ve hızla minaraden inmiş. Dursun yerde can çekişir bir vaziyette Temel'e sitem etmiş.\n\n-\"Ula hani tudayidun peni?\"\n\nTemel:\n\n-\"Ne diyun da , sen de yavaş inup da pekleseydun.\"\n"
    },
    {
        "ID": 360,
        "dc_Fikra": "Sert Ananas\nDursun tropikal iklime sahip bir memlekete gider. Ordan Temel'e tropikal meyveler gönderir. İçinde ananas da vardır tabii. Temel Dursunu arayıp, Dursun'dan takma diş ister. Dursun:\n-Temel ne yapacasun dişi da?\n-Ula bu güzeldur ama çok serttir diş miş kalmadu daa\n"
    },
    {
        "ID": 361,
        "dc_Fikra": "Sevindirme Yöntemi\nÖğretmeni Temelcik'e sormuş:\n\n-\"Hergün iyilik yapıp birini sevindiriyor musun?\"\n\n-\"Tün teyzeme cittum, çok memnun oldi, pu cün ceri celdim taha çok memnun oldi.\"\n"
    },
    {
        "ID": 362,
        "dc_Fikra": "Sıfırdan Yüze 2 Saniye\nTemel ve iki arkadaşı oturmuş eşlerine aldıkları hediyelerden bahsediyorlarmış. Birincisi demiş ki,\n\n- 'Karıma öyle bir hediye aldım ki, 6 saniyede 0'dan 100'e çıkıyor.'\n\nDiğer ikisi anlamamışlar.\n-Ne aldın?' diye sormuşlar.\n\n-'Beyaz bir Porsche aldım. Çok mutlu oldu.' diye cevap vermiş.\n\nİkinci adam demişki,\n-'Bende geçen doğum gününde karıma 4 saniyede ...0'dan 100'e çıkan bişey almıştım.'\n\nHemen anlamışlar tabi ki:\n- 'Heey, yoksa Ferrari mi aldın?'\n\nAdam gülümsemiş:\n-\"Evet, kıpkırmızı bir Ferrari aldım. Gerçekten de ona çok yakıştı.'demiş.\n\nBu sefer Temel'e sormuşlar:\n-'Peki sen ne aldın karına?'\n\nTemel demiş ki:\n-Ben öyle bişey aldım ki; sadece 2 saniyede 0'dan 100'e çıkıyor.'\n\nAdamlar şaşırmışlar:\n- 'Atıyorsun!' demişer, 'Öyle bir araba olmaz ki!'\n\nTemel cevap vermiş:\n-'Araba aldığımı kim söyledi? Ben sadece baskül aldım!\" \n"
    },
    {
        "ID": 363,
        "dc_Fikra": "Şifre\nTemel ile Fadime nişanlanırlar. Temel bir gün Fadime'nin telefonu alır kontrol etmek ister.\n-Fadime şifren nedur?\n-İlk taniştiğimuz günün tarihidur Temelim.\n-Neyse ben sağa güveniyrum bakmayacağum.\n"
    },
    {
        "ID": 364,
        "dc_Fikra": "Sivrisinekler\nTemel ve Fadime Yaylaya çıkmışlar. Akşam olunca açık havada yatmışlar. Ama sivrisinekler bunları uyutmamış bunlarda çareyi yorganın altına saklanmakta bulmuşlar. Bir zaman sonra bunların yanlarına ateş böcekleri gelmiş. Temel ve Fadime başları yorganın içinde yatarlarken, Temel bir ara başını dışarı çıkarıp ateş böceklerini görünce hemen kafasını yorganın içine sokmuş ve Fadime'yi dürtmüş;\n\n-'' Ula, Fadime! Sivrisinekler ellerinde fenerle bizi ariyiler''\n"
    },
    {
        "ID": 365,
        "dc_Fikra": "Size 43\nTemel; deri, yarım bot ve koyu kahverengi ayakkabıyı alıp kasaya yanaşıyor. Kasadaki bayan botları poşete koyarken, Temel de soruyor; \n- Ha bunlar 43 liradur değul mi?\nKız, \"Ne münasebet\" der gibi bakıyor ve:\n-Bunlar orijinal deri, indirimli fiyatı 180 lira. \nTemel tam bunun üstüne şöyle diyor: \n-Olur mu da! Altunda 'Size 43' yaziyi.\n"
    },
    {
        "ID": 366,
        "dc_Fikra": "Soğan Var mı?\nTemel eczacılık fakültesini bitirmiş. Fakat eczane açacak parası yok, girmiş bir eczaneye:\n- Beyefendi sizde soğan var mı? \nAdam Temel’i başından savmış. Temel bu durur mu? Her gün yeni saçma sorularla geliyormuş. Bir gün eczacı Temel’e:\n- Kardeşim senin derdin ne? \n- Burayı bana sat.\nEczacı kurtulmak için eczaneyi satmış, birkaç gün sonra eczaneyi satan adam içeri girmiş, Temel’e:\n- Siz de soğan var mı? demiş.\nTemel adama:\n-Bizde soğan var ama senin reçeten var mı? demiş.\n"
    },
    {
        "ID": 367,
        "dc_Fikra": "Son Arzu\nİdama mahkum olan Temel’e son arzusunu sormuşlar;\n\n- \"Penu oğlumin yanuna gömun!\" demiş.\n\n-\"Ama oğlun yaşıyor!\"\n\n- \"Olsun. Pen beklerum.\"\n"
    },
    {
        "ID": 368,
        "dc_Fikra": "Sonbahar\nDin dersinde hoca Temel'e sordu:\n- Söyle bakalım Temel... Adem ile Havva ne zamana kadar cennette kaldılar?\nTemel gayet sakin:\n-Sonbahar'a kadar...\nHoca şaşırır:\n-Ne alakası var Temel?\n-Mantık bunu gerektirir hocam... Çünkü elmalar sonbaharda olgunlaşır.\n"
    },
    {
        "ID": 369,
        "dc_Fikra": "Sonra Gelirim\nTemel bir iş bulmuştur. İşyerinin sahibiyle konuşmaktadır.\nTemel:\n- Efendim aylığım ne kadar? Ne kadar kazanacağım?\nİşyeri Sahibi:\nŞimdilik 200 lira 3 veya 4 ay sonra 350 lira\nTemel:\n- O zaman ben 3 ay sonra tekrar gelirim :)\n"
    },
    {
        "ID": 370,
        "dc_Fikra": "Sormadınız Ki\nTemel'in işi çıkmış bir yere gidecekmiş. Tabii gideceği yer de uzak binmiş vapura gidiyolar derken aradan bir müddet geçmiş vapur batmaya başlıyor herkes korku ve panik içinde... Geminin kaptanı herkese sakin olmasını söylemiş ve de gemiyi son anda batmaktan kurtarmış ama ne var ki gemide bulunan tüm yiyecekler denize düştüğü için yiyecek bir lokma yiyecekleri kalmamış. Temel ve diğerleri de şöyle bir anlaşma yapmışlar hergün kura çekilecek kim çıkarsa o yenilecek derken gemide hergün kişi sayısı azalıyormuş. Birgün de Temel çıkmış herkes \"Hadi Temel anlaşma böle mecburuz yiyeceğiz seni\" demiş ve Temel'in üstüne doğru yürümüşler. Temel cebinden çıkardığı yiyecekleri göstererek \"Ha uşaklar durun daa beni yemeğin bunları yiyin\" demiş. Hepsi hep bir ağızdan bunu bize niye daha önce söylemedin o kadar kişiyi yedik demişler. Temel gayet sakin \"Haçan uşaklar sormadunuz ki da\"\n"
    },
    {
        "ID": 371,
        "dc_Fikra": "Soyguncular ve Temel\nTemel birgün bankadayken soyguncular bankayı basmışlar. Bankadakilerin önce paralarını alıp sonra da vuruyorlarmış. Sıra Temel`in yanındaki bayana gelmiş. Soyguncu, \"Adın ne\" diye sormuş. \"Ayşe\" demiş. Soyguncuya da \"İyi benim annemin adı da Ayşe\" deyip kadını serbest bırakmış. Sıra Temel`e gelmiş, soyguncu ona da adını sormuş.\nTemel: \"Adum Temel, ama arkadaşlar bana Ayşe derler...\"\n"
    },
    {
        "ID": 372,
        "dc_Fikra": "Sünnetçi Temel\nTemel,İngiliz ve Fransız bir trende gidiyorlarmış.Bir sinek Fransız'ı rahatsız ediyormuş.Fransız sinirlenmiş çekmiş kılıcını sineği ortadan ikiye bölmüş. Cebinden kimliğini çıkarıp:\n-Fransız Kraliyet Ailesi. demiş.\nBaşka bir sinek İngiliz'i rahatsız ediyormuş.İngiliz kılıcını çekmiş ve sineği ortadan ikiye bölmüş. Sonra cebinden kimliğini çıkartıp:\n-İngiliz Kraliyet Ailesi.demiş.\nBaşka bir sinek de bizim Temel'i rahatsız ediyormuş.Temel kılıcını çıkartıp sineğe sallamış. Sineğe hiç birşey olmamış. Sonra cebinden kimliğini çıkartıp:\n-Fenni sünnetçi demiş.\n"
    },
    {
        "ID": 373,
        "dc_Fikra": "Takım Elbise\nBir gün kadının biri Temel'in fırınına gider bir ekmek alır ve eve gider. Ekmeği yemek için keser ekmeğin içinden çorap çıkar. Temel'i arar:\n- Ula Temel senden alduğum ekmeğin içunden çorap çıktu!\nTemel sinirlidir ve şöyle cevap veririr:\n- Takim elbisemi bekleydunuz hanimefendi!\n"
    },
    {
        "ID": 374,
        "dc_Fikra": "Taraf\nTemel bir yakınının düğününe davetlidir. Düğün girişinde görevliler sorar:\n-Kız tarafı mısınız efendim?\n-Valla ben taraf tutmayrum iyi olan kazansun da.\n"
    },
    {
        "ID": 375,
        "dc_Fikra": "Taramışlar\nTemel'in tek eğlencesi Dursun'la dalga geçmektir. Bir gün yine Dursun'u görünce şöyle der:\n\n- Ula Dursun duydun mu 50 kişiyi taramişlar.\n-Uyy deme ula nerede?\n-Marketin karşisundaki berberde. :)\n"
    },
    {
        "ID": 376,
        "dc_Fikra": "Tasarruf\nTemel'in oğlu kan ter içinde koşarak eve gelir.\n-Uy buba tam yuzbin lira tasarruf ettum, otobüse binmeyip yaninda koştum.\nTemel biraz kızgın;\n-Ula oğlum ha biraz daha akilli olsaydun da taksinin yanunda koşsaydin ya. \nDaha çok kazanirdun.\n"
    },
    {
        "ID": 377,
        "dc_Fikra": "Tavuk Var mı?\nTemel İstanbul'a yerleşmiş hayatını orda sürdürmeye çalışacak. Birgün eczaneye girip \"siz de tavuk var mı?\" diye soruyor. Eczacı bey çok iyi bir şekilde eczanelerde tavuk olmayacağını anlatıyor. Temel gidiyor ve ertesi gün tekrar geliyor \"siz de tavuk var mı\" diye soruyor eczacı bakmış yine aynı adam biraz kızıyor tabi ki. Bu olay 4 gün tekrarlanıyor. En son geldiğinde Temel \"Eczacıya kardeşim madem tavuk satmıyorsun cama yazsana\" diyor. Eczacı da bıkmış mecburen yazdırıyor cama Temel tekrar geliyor ve eczacıya soruyor. \"Abi tavuk ne zaman gelecek?\" :)\n"
    },
    {
        "ID": 378,
        "dc_Fikra": "TDP\nTemel bir gün İngiltere'ye iş gezisine gitmiş.. Aynı Gün içerisinde Türkiye ye dönmek zorundaymış.. malesef işleri uzun sürdüğünden tam havaalanına gelmiş ki son uçak havalanmış.. Buralarda kalacak bir yer var mı diye birine sormuş...\nAdam da 200 metre ilerde tek bir otelin olduğunu ama çok pahalı lüks bir otel olduğunu söylemiş.. Temel mecbur olarak o otele gitmiş.. Resepsiyondaki kadına..\n- Oda ücretiniz ne kadar?\n- 150 € efendim\n\"Tamam bir geceliğine kalacağım\" demiş Temel. Çıkmış bir güzel uyumuş sabah alelacele kalkıp resepsiyona inmiş.\n- Hemen benim hesabı kesin uçağa yetişmem lazım.\n- Tabi ki efendim hemen. diyerek tTemele bir Kağıt uzatmış..\nTKP 150€\nHKP 100€\noda ücreti 150 €\ntoplam 400 €\n- Ohaaa.... bu ne... tamam oda ücretini anladımda TKP ve HKP de neyin nesi..\n- TKP tenis kortu kullanma parası efendim..\n- Ne tenisi kardeşim bilmem etmem.. Kortunu mortunu da kullanmadım..\n- Kullansaydınız efendim üç adet tenis kortumuz var hepsi siz müşterilerimiz için..\n- Tövbe tövbe ya HKP nedir..\n- Oda havuz kullanma parası efendim..\n- Ne havuzu ya tüm gece boyu uyumaktan başka bir şey yapmadım havuzunuzu falan da kullanmadım.\n- Kullansaydınız efendim.. üç ayrı havuzumuz var hatta biri olimpik havuz.. hepsi siz müşterilerimiz için..\nBu durumda resepsiyondan bir kağıt kalem ister Temel ve TDP 500 € yazıp resepsiyondaki görevliye geri uzatır..\nTemel..\n- Bu durumda bana 100 € borçlusunuz.\n- Nasıl yani efendim TDP ne demek ki..\n- Temeli dövme parası\n- Aman efendim o ne demek... Biz müşterilerimize böyle bir şey yapmayız..\n- Yapsaydınız efendim. Tüm gece boyu müsaittim halbuki...\n"
    },
    {
        "ID": 379,
        "dc_Fikra": "Tedavi\nTemel İstanbul'da bir şirkete iş başvurusunda bulunmuş. Mülakat sırasında İnsan Kaynakları Müdürü sormuş:\n- Laz mısınız?\nTemel:\n- Evet ama tedavi olayirum.\n"
    },
    {
        "ID": 380,
        "dc_Fikra": "Telefon Direği\nBizim Temel, Amerikalı ve İngiliz’le telefon direği dikme ihalesine girmiş. Müdür şöyle bir öneri getirmiş:\n-Hepiniz aynı teklifi verdiniz ama bizim için sürat önemli. Bir yarışma yapalım, kim daha çok direk dikerse ihaleyi o alacak...\n\nÜçüne de 5 saat süre ve yeterince direk verilmiş. Amerikalı 40, İngiliz 50, Temel de sadece 4 direk dikmiş. Müdür kızmış:\n-Nasıl olur, bak diğerleri bir sürü direk dikmiş...\n-Mudür bey siz onların diktuğu direkleri görmedunuz... Nerdeyse tamami dişarda...\n"
    },
    {
        "ID": 381,
        "dc_Fikra": "Tembel Temel\nTemel askerde biraz tembeldir. Sabah içtimasından kaytarip bir ağacın altına yatar. Ancak biraz sonra yakalanır. Komutan yanına çağırır.\n-Mesleğin nedir?\n-İnşaat kalfaluğu yapayurum komitanum.\n-Ha demek öyle, Peki sen inşaatta yanında çalışan bir işçiyi böyle yatarken yakalarsan ne yapardın.\n-Temel fırsatı kaçırmaz:\n-Hemen, hiç düşünmeden işine son verirdim evine gonderurdum komitanum!\n"
    },
    {
        "ID": 382,
        "dc_Fikra": "Temel Alkol Alırsa\nTemel Boğaz sefasından evine dönerken, Beylerbeyi’nde trafik ekipleri tarafından alkol kontrolü için araç kuyruğuna sokulmuş. Sırasının gelmesini beklemeden motoru stop edip kimse görmeden arka koltuğa geçmiş, öndeki aracın kontrolü bitince araç gitmiş. Trafik polisi gelip, arka koltukta oturan Temel'e seslenmiş; \n\n-\"Beyefendi, aracınızın şoförü nerede? Lütfen aracınızı ilerletin.\"\n\nTemel şaşkın ve üzgün bir ifade ile cevap vermiş: \n\n- \"Memur bey, pen da hayret ettum. Kontrolu farkedunce, araci pirakup kaçti.\" \n\nTrafik polisi şaşırmış. \n\n-\"Siz geçin direksiyona. Aracınız yolu tıkıyor.\" \n\nTemel; \n\n-\"Haçan mumkun değil daa! Dost duğunundeydık, azcuk alkol aldum kullanamam.\" \n\nTrafik polisi çaresiz. \n\n-\"Lütfen efendim. Ziyan yok. Bu defalık görmemezden geliriz. Yol tıkandı lütfen geçip yolu açın!\" diyince. \n\nTemel direksiyon başına geçmiş. Trafiği açtığı için de polis teşekkür de etmiş.\n"
    },
    {
        "ID": 383,
        "dc_Fikra": "Temel Askerde\nTemel'in askerde çavuşu ile başı derttedir. Çavuşu sürekli emirler verir hiç de yaptığı işi beğenmez. Sürekli Temel'i azarlar durur. Bir gün Temeli nizamiye kapısına gönderir:\n-Bugün bölük komutanı gelecek gelince mutlaka haberim olsun! der.\nTemel gider, bir makam aracı gelir. Araca yaklaşınca komutan camı indirir. Temel sorar:\n-Sen komitan misun?\n-Evet!\n-Vallahi ayvayi yedun, haçan çavuş seni bekliyi.\n"
    },
    {
        "ID": 384,
        "dc_Fikra": "Temel Askerden Dönünce\nTemel askere gitmiş ve orda dolu şey öğrenmiş. Neyse askerlik bitmiş, bizim Temel eve gelmiş ve hemen annesine:\n- Anne, anne, askerde neler öğrendim bir bilsen...\nAnnesi:\n- Anlat bakayum neler öğrendun...\nTemel hemen eline bir silah almış ve evin duvarına adını yazmış. Sonra el bombası almış ve hemen bahçeye çıkmış, el bombasını kümese atmış. Annesi Temel'e:\n- Aslan Temel'um, haçen ne güzel öğrenmişsin. Ama ne yazık ki Fadime bunları göremeyecek...\nTemel şaşkın bir halde:\n- Nasıl yani?\nAnnesi:\n- Haçen Fadime sen el bombasını atmadan önce, kümeste tavukları yemliyordu...\n"
    },
    {
        "ID": 385,
        "dc_Fikra": "Temel Ay'da\nTemel çevresini saran gençlere cesaret vermeye çalışıyordu:\n-Gençler siz isterseniz her işte başarılı olursunuz. Mesela ben Ay'a çiktuğum zaman...\nTam bu sırada gençler Temel'e gülmeye başlarlar. Temel bunun üzerine:\n-İnanmadunuz galiba bana gençler, istersenuz çikup Ay'a bakun eğer Ay'da kırkbeş numarali ayakkabumun izi yoksa gelun yüzume tükürun.\n"
    },
    {
        "ID": 386,
        "dc_Fikra": "Temel'den Öneri\nTemelden hemcinslerine bir öneri:\n\"Kadına dal verirsen ağaç eder,\nEkmek verirsen aş eder,\nEv verirsen yuva eder,\nSevgi verirsen başına taç eder,\nAma sakın kredi kartı verme ocağın söner :) \"\n"
    },
    {
        "ID": 387,
        "dc_Fikra": "Temel'den Tüyolar\nBir gün Temel ile Cemal kahvede otururken, Dursun girer içeri;\n- Ula ben bu kadın milletini anlamadum gitti, nasil davranacağuz da?\nTemel filozof edalarıyla Dursuna bakar ve der ki:\n- Dursun'um, kadunlarla tartuşmak tutuklanmaya benzer. Söyleceğun herseyi hakkunda delil olarak kullanabilur, o yüzden susma hakkini kullanacasun daa...\n"
    },
    {
        "ID": 388,
        "dc_Fikra": "Temel'den Vecize\nTemel'in vecizesi:\"İnsanlarla paluklar ayni tehlukeye maruzdurlar. Her ikisi de ağzuni açunca paşlari pelaya cirer.\n"
    },
    {
        "ID": 389,
        "dc_Fikra": "Temel'den Yol Tarifi\nBir TIR şoförü direksiyon hakimiyetini kaybederek ana yolun dibinde, Temel'in evinden iceri girer:\n\n-\"Yolumu şaşirdimda. Rize'ye cideyiduum,\" demiş.\n\nTemel de:\n\n-\"Koridoru geceysun, salondan saga sapaysun, tümdüz cideysun, \"diye cevap vermiş. :)\n"
    },
    {
        "ID": 390,
        "dc_Fikra": "Temel'e Ağır Laf\nTemel memleketi Trabzon'a gitmek için otobüse biner. Yolculuk bitip de otobüsten indiğinde Ankara'da olduğunu anlar.\n-Şoför bey pen Trabzon'a gideceğdum.\n-Size her yer Trabzon değil mi?\n"
    },
    {
        "ID": 391,
        "dc_Fikra": "Temel Hacker Olursa\nSAYIN MESAJI ALAN KİŞİ,\n\nŞu anda bir Laz Virüsü almış bulunuyorsunuz.\n\nBiz, Trabzon-Türkiye'de henüz yeterli teknolojik\nimkanlara sahip olmadığımızdan, bu bir manuel\nvirüstür.\nLütfen, kendi hard diskinizdeki bütün dosyaları\nkendiniz silerek yok ediniz ve bu mail bildiğiniz\nherkese gönderiniz.\nBize yardımcı olduğunuzdan dolayı çok teşekkür ederiz.\n\nHacker Temel\n"
    },
    {
        "ID": 392,
        "dc_Fikra": "Temel Hıyar\nTemel bir gün ismini değiştirmek için mahkemeye başvurmuş... \nHakim sormuş:\n- Adın ne?\nBizim ki cevap vermiş:\n- Temel Hıyar, efendim...\nHakim:\n- İsim değişikliği istemekte haklısın evladım. Peki yerine ne istiyorsun?\nTemel:\n- Dursun Hıyar. :)\n"
    },
    {
        "ID": 393,
        "dc_Fikra": "Temel ile Amerikalı\nTemel İstanbul'da vapur turları düzenleyen bir denizcidir. Bir gün Amerikalının birisi gelir temelden boğazı gezdirmesini ister, Temel'de kabul eder. \n\nBoğaz turu yaparlarken Amerikalı bir yalı gorür ve Temel'e, 'Türkler bu yalıyı kaç yılda yapmışlardır.', diye sorar. Temel atar 5 yıl diye cevap verir. Sonra Amerikalı yine bir yalı görür. Sorar Temel'e \"Türkler bunu ne kadar zamanda yaptı\" der. Temel bu defa daha uyanık bir cevap verir 2 yıl der. Amerikalı lafın altında kalır mı. Bizde 1 yılda yaparlardı diye cevap verir. Temel kızar sonra boğaz köprüsünün altına gelirler Temel'e döner Amerikalı ve sorar. \"Temel bu köprüyü Türkler ne kadar zamanda yaptılar ?\"Temel bakar hayretler icerisinde cevap verir \"Aaaaa dün akşam bu burda yoktu yaa!\" der.\n"
    },
    {
        "ID": 394,
        "dc_Fikra": "Temel'in Aldatma Anlayışı\nTemel'le Dursun kahvede otururken Dursun Temel'e:\n-Ben 10 da kız arkadaşımla buluşacam, demiş. Temel: -Fadimeyle mi buluşacaksın yine demiş?\n-Yok Zeynep'le buluşacam.\n-Zeynep de kim?\n-Öteki kız arkadaşım.\nTemel sinirlenmiş:\n-Sen nasıl kız arkadaşını aldatırsın insan kız arkadaşını aldatır mı benim 10 tane kız arkadaşım var hiç birini de aldatmadım!\n"
    },
    {
        "ID": 395,
        "dc_Fikra": "Temel'in Altınları\nTemel bir gün altınlarını toprağa gömmüş ve üzerine; Burda Temelun\naltunlaru yoktir diye yazmış. Aradan zaman geçmiş ve o yazıyı Dursun görmüş ve orada altın olduğunu anlamış. Altınları almış sonra oraya\nşöyle bir mesaj bırakmış. \"Altunları Dursin almamuştur.\"\n"
    },
    {
        "ID": 396,
        "dc_Fikra": "Temel`in Aşk Şiiri\nTemel bir kıza aşık olur, aşkından da şu şiiri yazar:\n\nSabahları yemek yiyemiyrum; çünkü seni düşuniyrum,\nÖğlenleri yemek yiyemiyrum; çünkü seni düşuniyrum,\nAkşamları yemek yiyemiyrum; çünkü seni düşuniyrum,\nGeceleri uyuyamıyrum;\nÇünkü açum da!..\n"
    },
    {
        "ID": 397,
        "dc_Fikra": "Temel`in Atı\nVeliefendi hipodrumuna giden Temel atlar start alır almaz favorisi olan atı elinde dürbinle takip ederek bir yandan da \n-Ulanım benum, yabak nasıl da yel gibi gidey diyerek atını teşci eder. Gerçekten de Temel'in atı en öndedir. Etraftakiler gıpta ile Temel'e bakarlar, Temel dört köşedir. Fakat bir süre sonra atlar teker teker Temel'in atına yetişip geçmeye başlarlar. Derken Temel'in atı en sonuncu duruma düşer. Temel etrafın alaylı bakışlarına aldırış etmeden tezahürata devam eder.\n-Uy aslanım benum ya bak nasıl da hepsini önine katti getiriy.\n"
    },
    {
        "ID": 398,
        "dc_Fikra": "Temel'in Bilmece Anlayışı\nTemel Amerika da bir restoranta giriyor. Şefle muhabbet falan, derken şef buna bir bilmece soruyor:\n- Babamın oğlu olan ama benim kardeşim olmayan kimdir?\nTemel bilemiyor, Şef:\n-Benim diyor.\nTemel Trabzon’a dönüyor, hemen kahveye gidip Dursun'u buluyor:\n-Ula Dursun, söyle pakayim babamın oğlu olan ama penum kardeşim olmayan kişi kimidur ?”\nDursun:\n-Pilmem\nTemel cevabı söylüyor:\n- Amerika daki şef.\n"
    },
    {
        "ID": 399,
        "dc_Fikra": "Temel'in Binası\nTemel Fransız ve İngiliz 6 yıl hapse girerler. 6 yıl hapisi yer ve çıkarlar. Çıktıklarında nerede kalacaklarını aralarında tartışırken Fransız atılır:\n-Benim 6 bin katlı binam var isterseniz oraya gidelim.\nİngiliz:\n-Benimde 850 bin katlı binam var isterseniz oraya gidelim.\nTemel:\n-Haçan uşaklar kavga edeysunuz ama benum bir binam var hapse girmeden önce aşağı tükürdüm hala yere düşmedi :)\n"
    },
    {
        "ID": 400,
        "dc_Fikra": "Temel'in Evliliği\nTemel Meksika'ya gitmiş, bir bakmış kilisede parayı bastıran evleniyor. Para toplamış. Dayanmış kiliseye,\n\n-Ben evlenmek isteyrum.\n-Karın nerede?\n-Karıyu ben bultuktan sonra niye ha bu kadar para bastirayum?\n"
    },
    {
        "ID": 401,
        "dc_Fikra": "Temel'in Fil Oyunu\nTemel, annesinin sakladığı pastayı bulamadı ve annesine şöyle dedi:\n-Anacuğum, senunle fil oyuni oynayalum.\n-Ben pilmeyrum ula oni.\n-Çok basit anacuğum, ben fil olacağum, sen de file pasta veren iyi kalpli kadun.\n"
    },
    {
        "ID": 402,
        "dc_Fikra": "Temel'in Futbol Anlayışı\nHafta içi Temel ile Dursun hafta sonu maça gitmek için anlaşır. \nTemel: \n- Sen biletleri al cel ben sana parasuni verirum, \nder.\nHafta sonu olur Dursun yüzü asık gelir bu arada da Temel ilk kez gideceği bir futbol maçı için heyecanlıdır. Temel Dursun'u yüzü asık görünce sorar;\n- Noldi Dursun? \nDursun: \n- Bi tane alabildum bu da şansa bilet kalmamiş \nTemel :\n-Ee şimdi nolucak? \nDursun: \n- Kura çekicez kim çikarsa maça o gidecek maçtan dönünce de diğeruamize maçı anlatıcak.\nKura çekerler ve Temel çıkar. Temel maça gitmiş gelmiştir.\nDursun:\n- Ula hadi anlat bakalum maçta ne oldi? \nTemel başlar ;\n- Kısacık donlari giyiyler kabaği ortaya koyiler tepiniyilerde tepiniyiler kabak pazar torbasina girunce gol gol diye bağriyiler daa\n"
    },
    {
        "ID": 403,
        "dc_Fikra": "Temel'in İdamı\nTemeli bir gün idam sehpasına götürmüşler. Cellatlar adama sorar:\n-Temel bir isteğin var mı? Temel :\n-Yok.\nBir daha sorar ve yine aynı cevabı verir. Cellatlar boynuna ipi geçirip sandalyeye tekmeyi vurunca Temel işaret eder ve çırpınır. Cellatlar bir isteği var derler ve Temel'i kaldırırlar. Temel biraz soluklanınca:\nNe yapaysinuz ula az kalsun boğuliyidum.\n"
    },
    {
        "ID": 404,
        "dc_Fikra": "Temel'in İneği\nTemel'in ineği hastalanmış. Komşusu Cemal'e gitmiş.\n- Ula ineğun hastalanduğunda ne vermiştun?\n- Tuz ruhi\n- Eyi\nTemel ertesi gün koşa koşa geri dönmüş.\n- Ula ineğum öldi.\n- O zaman benumçi de olmişti.\n"
    },
    {
        "ID": 405,
        "dc_Fikra": "Temel´in Kaynanası\nTemel bir gün kahveye girmiş. Üstü başı yırtıkmış. \n\"Ne oldu\" diye sormuslar. \nTemel: \"Kaynanamı gomduk.\"diye cevap vermiş. \nKahvedekiler: \"İyi de bu halin ne?\" \nTemel: \"Biraz direndi de.\"\n"
    },
    {
        "ID": 406,
        "dc_Fikra": "Temel`in Keçisi\nTemel günlerden bir gün keçisinin boynuna tasma takıp yanında gezdiriyormuş. Yolda Dursun ona rastlamış ve: \n- Ula Temel ne yapaysun? demiş. \nTemel: \n- Köpeğimi gezdireyrum demiş.\nDursun: \n– Ula Temel iyi de bunun boynuzları var demiş.\nTemel:\n– Ula Dursun, ben onun özel hayatuna karışmayrum...\n"
    },
    {
        "ID": 407,
        "dc_Fikra": "Temel'in Köpeği\nTemel ve köpeği karabaş trene binerler.Aynı kompartımandaki birisi Temele: \n-Köpeğinize dikkat edin lütfen,şu anda koca bir pirenin vücudumda dolaştığını hissediyorum der.Temel gayet sakin: \n-Karabaşum,bu adama yaklaşma,piresu varmuş sana ta geçebilir\n"
    },
    {
        "ID": 408,
        "dc_Fikra": "Temel'in Köpeği Konuşursa\nTemel köpeğini “Bu köpek konuşuyor” diye Yetenek  yarışmasına sokmuş. Birlikte jürinin karşısına çıkmışlar, salon meraktan sessizliğe bürününce Temel köpeğine ilk soruyu sormuş;\n-“Alfabemizin 21. Harfini söyle bakalım.”\nKöpek;  “RRR” demiş önüne bakarak.\nKeyifle hemen ikinci soruyu yöneltmiş Temel;\n“VAH’ın tersi nasıl okunur sence?”\nKöpek;  “Hav” demiş “\n\"Pekii Yunanistan’ın plaka imi?”\nKöpekten bu kez;  “GRRR” sesi çıkmış.\n\nJüri,  “Yeter” demiş “Yeter.. Bizi delirtme bu son derece saçma!” Ve apar topar göndermişler bizim ikiliyi.\n\nDışarı çıktıklarında Köpek Temel’e bakmış;\n- “Yahu patron” demiş, “Cevap GR olacaktı, bir iki tane R fazladan gitti kusura bakma karıştırdık işte!” \n"
    },
    {
        "ID": 409,
        "dc_Fikra": "Temel'in Mektubu\n\"Niyazicuğum. Hani benim küçük torun var ya. Geçen akşam, geturdi ödevini önüme koydi. Bi yandan da ağlayi. Zaten dertlerini hep pağa açar. dedi ki:\n\n-\"Habunlari anliyamadum. O yüzden da yapamadum. Yarın öğretmen beni dövecek dedecuğum.\"\n\nPende dedum ki;\n\n-\"Ağlama uşağum, punun içun öğretmen adam dövmez. Şimdi oni çözeruk.\"\n\nNe mümkün Niyazi kardaşum.\n\nBi tirenlan, bi otobos ayni istasyondan kalkmişlar. Tiren otobostan üçte bir daha hizli gidiy. Otobos iki yerde onbeşer dakka istirahat vermiş. Tiren da bi yerde durmiş, 20 dakka su almiş. Otobos saatte 60 kilometro gidiymiş. Tiren 5 saat sonra gideceği yere varmiş. Otobos ise ne vakit sonra oraya olacakmiş.\n\nUğraştum yapamadum. Uşak ağlay. Derken bubasi geldi. O da çözemedi. Diyrum oğa ki:\n\n-\"Ula damat, senun taniduğun tahsilli bi otobos şofori var ise oğa soralim, belki o bilebilur. Yahutta sabah olsun ben usaği şoforler cemiyetine götüreyum. Onlar arasinda belki tirenle yariş etmiş bi şofor vardur da bize nasihat verur.\"\n\nHa, biz bi yandan da uşaga tireni tarif ediyruk. Tiren görmemiş ki. Ne anasi görmiş, ne bubasi. Ben da bi tek askerlukte Erzurum'dan Sivas'a gittiydum.\n\nNeysa kardaşum, o gece çok kizdum. Diyeceksun ki niye? Uşak daha incir ağacindan duti ayiramay; mezgiti gosteriyrum, hamsi diy; efendum, yumurtanun fabrikada yapilduğuni sanay. Biz gelduk araba yariştiriyruk. Yani efendi, otobos saatinda varsa ne olur, geç varsa ne olur? Gurbetten yolci mi bekliysun? Eğer varacaği saat onemliysa, edersun yazihaneye bi telefon, derler sağa otobosun ineceği zamani. Bu kadarluk mesele içun sabiyi subyani niye telef edersun? Uşacuklarda şarki yok, türki yok, oyun yok; dayamiş matamatigi. Ayuptur ya!\n\nİşte Niyazum hal böleyken böle. Yanaklarindan opdim gardaşum.\"\n"
    },
    {
        "ID": 410,
        "dc_Fikra": "Temel'in Sorusu\nTemel bir gün öğretmen olmuş ve iki öğrencisine şu soruyu sormuş:\n- Ayşe Aliye bir miktar para verir sonra bu parayı alan ali sanayide çalışarak ikiye katlar sonra ayşede temizlikçi olarak 793 tl para toplar parasına ikiye katlayan ali ve ayşe bir emlakçı dükkanı açarlar 3 tane ev satarlar tabi kendilerini geliştirmek için kredi çekerler ve iflas ederler. Yine işçi olurlar.\nVe Temelin öğrencilerine sorusu şudur:\n- Ayşe en başta Ali'ye ne kadar para verdi? :) \n"
    },
    {
        "ID": 411,
        "dc_Fikra": "Temel'in Tetris Anlayışı\nTemel, bir binanın önünde durmuş, arkadasları da çatıya çıkmış. Temel aşağıdan arkadaşlarına,\n-Ula sen iki kolunu yana aç aşağı öyle atla demiş. Birincisi atlamış gümm.\nIkinciye: Sen sadece sağ kolunu yana aç, öyle atla, demiş. İkinci de atlamış gümmm. \nÜçüncüye: Sen iki kolunu yanına yapıştır öyle atla, demis. O da gümmm. Yoldan geçen bir adamın dikkatini çekmiş sormuş:\n-Kardeşim siz ne yapıyorsunuz Allah aşkına demiş. Temel cevap vermiş:\n-Görmiyi misun Tetris oynayruz.\n"
    },
    {
        "ID": 412,
        "dc_Fikra": "Temel'in Vasiyeti\nYolculuktan dönen İdris kahvede oturanlara sordu:\n-Yahu pizum Temel nasil öldi?\n-Kalpten cittu, dediler.\n-Vasiyetu filan var miydu?\n-Var idu.\"Beni denize gömün\" demiş idu.\n-Cömdünüz mü?\n-Cömdük amma, mezarinu kazarken çok kayup verduk...\n"
    },
    {
        "ID": 413,
        "dc_Fikra": "Temelin Zeki Köpeği\nTemel'in bir köpeği varmış bu köpeği öyle bir eğitmiş ki yapacağı her birşeyi yapıyor.\nTemel Dursun'la sohbet ederken Temel köpeğine 2 milyon verir derki git bana sigara al der. Köpeği kısa süre sonra elinde 1 tane sigarayla gelir. Bu olay Dursun'un ilgisini çeker.\nBir gün Dursun kahve de otururken Temel'in köpeğini görmüş ona 2 sigara alsın diye 4 milyon verip bakkala yollamış. Beklemiş beklemiş köpekten haber yok sonunda Temel'i bulup demiş ki.\n- Ula Temel senin o köpeğin hırsızdır 4 milyon verdim 2 sigara alsın diye köpek bana hiç bişey getirmedi.\nTemel'de kahkaha atarak:\n- Ula Dursun ona 4 milyon verince haçan sinemaya gidiyor.\n"
    },
    {
        "ID": 414,
        "dc_Fikra": "Temel Kız İsterse\nTemel için kız istemeye giderler. Temel'in babası kızı istedikten sonra kızın babası alışılagelmiş soruları sıralar:\n- Oğlunuzun içkisi, sigarası, kumarı var mıdır? Temel'in babası cevap verir:\n- Hepsi vardur, pi tek kari eksiktur. Oni de sizden alip gideceguz daaa!\n"
    },
    {
        "ID": 415,
        "dc_Fikra": "Temel Konser`de\nTemel ile Dursun Londra'da gezinirken bakmışlar ki ahali haldır huldur bir yere gidiyor.\nSormuşlar.\nU2'nin konseri varmış.\nBizimkiler, \" Gidelum, biz da görelum \" deyip soluğu stadyumda almışlar.\nKonser başlamış.\nMillet coşkuyla şarkılara eşlik ediyor.\nBizimkiler de eğlenir gibi yapıyor.\nSolistleri Bono birden müziği durdurup iki elini birbirine vurarak şaklatmış.\nHerkes şaşkın.\nİki üç saniye sonra bir daha şaklatmış.\nBir daha.\nSonra,\"Niye böyle yapıyorum biliyor musunuz?\" diye kalabalığa sormuş.\nOn binlerce kişiden çıt yok.\nBono, sorusunu kendisi cevaplandırmış.\n\"Afrika açlık çekiyor. Ben elimi her çırptığımda oralarda bir çocuk ölüyor.\"\nRefah toplumunun bireyleri bu gerçeğin böyle ifade edilmesinden şaşkın, şoklanmış gibi soliste bakarken gerilerden Temel'in sesi yükselmiş,\n\"Kafasına odun goduğumun evladi, Sen da eluni çırpma o zaman.\"\n"
    },
    {
        "ID": 416,
        "dc_Fikra": "Temel Makinist Olursa\nTemel bir gün tren kullanırken treni devirmiş, 400 kişi ölmüş. \nAmiri sormuş \"Oğlum nasıl oldu ?\", demiş. \n\nTemel \"Tren rayına bir adam çıktı, onun yüzünden oldu.\",demiş. \n\nAmiri \"Oğlum ezseydin o adamı da 400 kişi ölmeseydi ,\"demiş. \n\nTemel de \"Ben de öyle düşündüm , adam raydan çıkınca onu ezmeye \n\nçalisurken tren devruldi \", demis.\n"
    },
    {
        "ID": 417,
        "dc_Fikra": "Temel Rusça Öğreniyor \nTemel ile Fadime rusça dil kursuna yazılmışlar, Bunu öğrenen meraklılar sormuşlar:\n\n-\"Ula Temel, niçun inciluzce kursina deyilde rusca kursuna gidiysun da!\"\n\n-\"Bir rus bebek evlat edindukda, uşak konuşmaya başlayinca nasil anlaşacağuz da!\"\n"
    },
    {
        "ID": 418,
        "dc_Fikra": "Temel Van Damme'a Karşı\nTemel bir gün uçakla Amerika'ya gitmiş. Çok yorgun olduğu için otele yerleşmiş ve uyumaya koyulmuş fakat tam uyuyacakmış ki yandaki daireden müthiş bir gürültü ve müzik sesleri gelmeye başlamış. Temel dayanamamış ve duvarı yumruklayıp:\n\n-\"Ula kimsun? Uyumaya çalişiruz, ne pu cürültü\" diye bağırmış.\n\nYan daireden tek ses.\n\n-\"Jean Cluade Van Damme.\" demiş.\n\nTemel yine bağırmış.\n\n-\"Baa bak ula!, haçan oraya celursem tördünüzün da bacaklarini kirarum!\"\n"
    },
    {
        "ID": 419,
        "dc_Fikra": "Temel ve Ayakkabısı\nTemel bir gün kendine ayakkabı almak için ayakkabıcıya gitmiş. Kendine bir çift ayakkabı almış. Ayakkabıcı ilk bir hafta ayaklarınızı sıkar demiş. Temel de eve gelmiş bir hafta ayakkabıları giymemiş.\n"
    },
    {
        "ID": 420,
        "dc_Fikra": "Temel ve Baklava\nÖğretmen Temel'e sorar:\n- Söyle bakalım Temel senin beş tane baklavan var üçünü bana verdin kaç baklavan kaldı?\nTemel hiç istifini bozmadan 5 der. \n- Üçünü bana verdin Temel nasıl oluyor bu iş?\n- Size vereceğumi kim söyledi ki.\n"
    },
    {
        "ID": 421,
        "dc_Fikra": "Temel ve Maymun\nNasa uzay üssünde yeni bir deneme yapılıyormuş. Gönüllü başvuranlar arasından Temel, astronot adayı olarak seçilmiş. Ön elemede oldukça sıkı testleri geçen Temel; 3 aylik ikinci bir eğitim ile iyi bir astronot olabilmiş. Beklenen an gelmiş ve temel bir maymunla birlikte uzay mekiğine binerek havalanmış. Atmosfer aşıldıktan sonra temel'in ilk işi; kendisine sıkı sıkıya söylenildiği gibi zarfları açıp maymunun ve kendisinin görev kartlarını okumak olmuş. \nMaymunun görevleri: \"yerküre ile bağlantıyı sürekli kontrol altında tutmak; her 2 saatte bir yörüngedeki sapmaları ayarlamak; füze içindeki hava basıncı, ısı, iletkenlik değerlerini aşağıya bildirmek; yakıt harcamasını ve motorların sırasını belirlemek...\" diye devam ederken; okumaktan sıkılan Temel, kendi görev kartını açmış : \n\"maymunu iyi besle!\"\n"
    },
    {
        "ID": 422,
        "dc_Fikra": "Temel ve Mor Göz\nAdamın biri bir otelin onuncu katından oda istemiş. Resepsiyon görevlisi o katta boş olan bir oda olduğunu ama odada mor göz adında bir hayalet olduğunu söylemiş. Adam birşey olmaz demiş. Odasına çıkmış, banyosunu yapıp televizyon karşısına geçmiş. Birden bir ses duymuş; \n- Beeeenn mooooooorr göööööözzz!\nAdam korkudan pencereden aşağı atlamış. \n\nBir zaman sonra Temel gelmiş. O da onuncu kattan oda istemiş. Resepsiyon görevlisi yine o odada mor göz var demiş. Temel, bana bişe olmaz demiş. Temel de yine banyosunu yapıp televizyon karşısına geçmiş. Sonra o da aynı sesi duymuş. Temel ise istifi bozmadan;\n- Gelirsem öteki gözünü de ben patlaturum demiş.\n"
    },
    {
        "ID": 423,
        "dc_Fikra": "Ters Adam Temel\nİspanya'da boğa güreşlerinde bir kural vardır: Boğa güreşçiye saldırır da, güreşçi bu saldırıyı savuşturursa, o anda bütün seyirciler ayağa fırlar ve \"Oley\" yani yaşa diye bağırırlar. \n\nİşte yine bir boğa güreşinde boğa hücum edip de güreşçi bu saldırıyı savuşturunca, tribündekilerin hepsi kalkıp \"Oley\" diye bağırıyor ancak onlar oturduktan sonra sıskacık bir adam tek başına ayağa kalkıp incecik sesle \"Oley\" diyordu.\n\nBir, üç, beş hep yineledi bunu.. Bu adam Temel'den başkası değildi.\nNihayet herkes \"oley\" dedikten sonra Temel kalkıp tek başına \"ole\" diye bağırınca, yanındakiler merakla sordular bu davranışının nedenini. Temel gayet sakin:\n\n\"Ben, poğayi tutayrum..\"\n"
    },
    {
        "ID": 424,
        "dc_Fikra": "Ters Ceket\nMotorsikletli turist ceketini ters giydiği için yolda giderken dikkati dağılmış ve virajı dönerken Temel’in arabası ile çarpışmış ve yuvarlanmış. Önemli bir şeyi yokmuş.\nTemel hemen yardımına koşmuş ama adam birden ölmüş.\nÇevredekiler yetişip durumu sormuş;\n-Ne yaptın da adam öldü birden?\n-Kafasi geri dönmişidu, tüzelttum öldi...\n"
    },
    {
        "ID": 425,
        "dc_Fikra": "Ters Tepki\nTemel'in karısı Fadime vefat eder. Cenaze evinde herkes ağlayıp feryat eder. Ama bir ara Temel'in olmadığını anlarlar. Her tarafa bakarlar ama göremezler Temel'i. En sonunda bir bakarlar ki Temel at yarışı izliyor. Son derece heyecanlı tezahürat yapıyor. Temel'i bu halde görenler çok şaşırıyor:\n-Temel ne bu hal Fadime öldü sen burda mutluluktan uçuyorsun at yarışı izliyorsun?\n-Ben üzüntüden ne yaptığımı biliyor muyum canım...\n"
    },
    {
        "ID": 426,
        "dc_Fikra": "Ters Yön\nTemel otoyolda ters yöne girer.. Bunu gören trafik polisi, sürücüleri uyarmak için radyodan anons yaptırır. Bu arada ters yolda ilerleyen Temel de radyo dinlemektedir..\nPolis radyodan:\nLütfen dikkat, ters yönde ilerleyen bir araç var!\nTemel bağırır, ne bir tanesi hepsi hepsi.. \n"
    },
    {
        "ID": 427,
        "dc_Fikra": "Timsah Şovu\nŞovmenin biri yaptığı şovuyla dünyada çok büyük bir üne kavuşmuş. Şovunu bir timsahla gerçekleştiriyormuş. \nSopasıyla timsahın başına vuruyormuş, timsah ağzını açıp adamın kolunu ağzına alıyormuş,adam tekrar sopayla timsahın başına vurunca tekrar ağzını açıp hiçbir zarar vermeden adamın kolunu bırakıyormuş.\nŞovmen bütün dünya ülkelerini gezer, sıra Türkiye'ye gelir. Büyük bir kalabalık şovu heyecanla izlemektedir. Şov biter,şovmen alkışlardan aldığı zevkle seyircilere döner kasılarak sorar:\n- Aranızda bunu yapabilecek biri var mı?\nSeyircilerin arasından bizim Temel atılır:\n- Ben yaparım ama söz ver,kafama hızlı vurmayacaksın.\n"
    },
    {
        "ID": 428,
        "dc_Fikra": "Titanik Celiyi\nTemel'le Cemal buz dağının üstünde kaybolmuşlar. Birden bir gürültü duyarlar ve Temel sevinçle: \n\n- Kurtulduk, Titanik celiy.\n"
    },
    {
        "ID": 429,
        "dc_Fikra": "Torpil\nTemel, acemi er olarak İzmir Deniz Komutanlığına sevk edilmiş. Birliğine varan Temel'e Bölük Komutanı sormuş:\n-Buraya herhalde torpille geldin.\nTemel :\n-Hayır komitanum, Trapzon'tan otopüsle geldum.\n"
    },
    {
        "ID": 430,
        "dc_Fikra": "Trafik Canavarı\nTemel bir gün bol miktarda haşere ilacı içer. Koma halinde hastaneye kaldırılır.\n-Komadan çıkınca doktor:\n-Zorun neydi o kadar ilacı içtin?\n-Temel heyecanla inleyerek; Ben şoförüm yolda bir tabela gördüm.\n-Icunuzdeki trafik canavarini öldürün yazayi.\n-Bende öyle ettum...\n"
    },
    {
        "ID": 431,
        "dc_Fikra": "Trafik Polisi\nTemel'i gece vakti çevirir trafik polisi ceza yazacak ya sorar;\n- Beyefendi ruhsat lütfen!\n- Puyrun Memur Bey.\n- Alkol?!\n- Yok Memur Bey.\n- Kemer takılımıydı?!\n- Evet Memur Bey.\n- İlk yardım çantanız?!\n- Tastamamdur yerunde Memur Bey.\nBakmış olacağı yok memur;\n- Mezdeke kasetin var mı?!\n- Var Memur Bey.\n- Koy kaseti!\n- Tamam Memur Bey.\n- 3. Parçayı çal!!\n- Tamamdur memur bey??...\n- Şimdi ben oynuyorum sen Para yapıştırıyorsun!!!\n"
    },
    {
        "ID": 432,
        "dc_Fikra": "Trafik Polisi Temel\nTemel Almanya'da trafik polisi olmuş. Bir gün bisikletiyle trafiği aksatan \nbir papazı durdurur:\n-Dur, ceza yazacağum.\n-Yazamazsın.\n-Haçan nedenmiş o?\nPapaz gülerek cevap vermiş:\n-Ben papazım, suç işlemem, çünkü benim sağ kolumda İsa, sol kolumda Meryem \nvar.\nTemel hemen atılarak:\n-Uy işte şimdi yandun! Pisiklete üç kişi bineysun.\n"
    },
    {
        "ID": 433,
        "dc_Fikra": "Trafik Polisi ve Temel\nTemel, kahveden çıkınca kapının önünde bir saatlik bir gecikme için park cezası yazan trafik polisiyle burun buruna gelmiş.\n“Yazma şu cezayı memur bey” demiş…\nPolis onu hiç umursamadan cezayı yazmaya devam edince onun bir “İşgüzar” olduğunu söylemiş…\nPolis Temel'e şöyle bir bakıp, “Aşınmış lastikler” için ikinci bir ceza makbuzunu yazmaya başlamış…\nTemel, ne kadar ceza yazarsa yazsın, ona vız geleceğini söyleyince polis ilk iki ceza makbuzunu arabanın sileceği altına sıkıştırıp üçüncü makbuza başlamış…\nBu sürtüşme 20 dakika kadar sürmüş, polis ceza üzerine ceza yazmış…\nTemel hiç oralı olmamış…\nYürümüş, karşı kaldırımda park ettiği arabasına binip, sürmüş gitmiş.\n"
    },
    {
        "ID": 434,
        "dc_Fikra": "Tren \nTemel ava çıkmış. 3-5 saat gezinmiş av bulamamış. Dönmeye karar vermiş. Yol üzerinde ufak bir delik görmüş deliğe tüfeği sokmuş ateş edip elini deliğe atmış. İçinden çıkan fareyi çuvala atmış. Yola devam ederken daha büyük bir delik görmüş tüfeği sokmuş ve ateş etmiş. Elini deliğe atmış içinden çıkan tavşanı çuvala atmış. Yola devam ederken daha büyük bir delik. Tüfeği dayamış yine vurmuş. Ordan da bir tilki çıkmış atmış hemen çuvala. \n\nErtesi gün Trabzon gazetelerinde bir haber...\nDün feci bir tren kazası sonucu bir vatandaşımız tren altında parçalanarak can vermiştir. Merhumun trenin altında kalmadan trene bir el ateş ettiği sanılıyor.\n"
    },
    {
        "ID": 435,
        "dc_Fikra": "Tuhaf Tavuklar\nTemel yıllar sonra Almanya'dan dönmüş. Havaalanında amca oğlu dursun karşılamış. Arabaya binip köylerinin yolunu tutmuşlar.Köy yoluna saptıklarında camdan dışarısını seyretmekle meşgul olan Temel gözlerine inanamamış. 100 km ile giden arabanın yanından bir tavuk bunları ok gibi sollamış. Temel şaşırmış ama bir şey diyememiş. Az daha gitmişler. Bu sefer arabanın öbür yanından aynı şekilde tavuğun biri bunları neredeyse 120 km hızla sollamış. Bu durum 3,4 kez yinelenince Temel dayanamamış ve sormuş:\n- Ula amcaoğli, ha bu tavuklarda neyun nesudur daa.\n- Ha bunları biz yetiştirduk. Bunlar üç ayakli tavuklardur. Bunlar boyle jet gibidur.\n- Deme la. Ha biz bunları Almanya'ya satalum. İyi para kazanırız da. Peki bunların lezzeti nasildur. Etleri lezzetlimidur?\nAmca oğlu başını kaşımış ve cevap vermiş.\n- Ben nerden bileyim da hiç yakaliyamaduk ki..\n"
    },
    {
        "ID": 436,
        "dc_Fikra": "Türktür\nTemel ile Dursun kahvede oturup sohbet ediyorlarmış. Temel Dursun'a:\n-Ula Dursun sana bişi diyim mi?\n-De bakalum.\n-Birine napayisun hemşerum dediğunde, oturayirum diyisa kesin Türk'tür bak.\n-Nerden anliyusun ula oni?\n-Bunda anlaşılmayacak ne var ula, oturayirum İngilizce midur?\n"
    },
    {
        "ID": 437,
        "dc_Fikra": "Tüşüneyrum\nBir gün Temel Dursun’un yanına gelerek, internetten bir bayan tanıdığını, çok güzel, zengin ve kendisini görür görmez aşık olduğunu defalarca anlatmasına rağmen Dursun’dan ilgi görmeyince:\n- Ula Dursun neden pir şey demeysun?- diye sorar. \n- Tüşüneyrum da. \n-Ne tüşüneysun? \n- Haçan sana aşuk olacak kadunun kaç gram aklinun olduğuni tüşüneyrum.\n"
    },
    {
        "ID": 438,
        "dc_Fikra": "Uçak Bozuldu\nTemel'in içinde olduğu uçakta bir anons sesi duyulur:\n-Sayın yolcular uçağın motoru bozulmuştur fakat kesinlikle telaşa gerek yoktur.\nBir anons daha:\n-Sayın yolcular uçağın ikinci motoruda bozuldu!\nTemel:\n-Tursun desene geceyi habura geçireceğuz..\n"
    },
    {
        "ID": 439,
        "dc_Fikra": "Unutkan Temel\nTemel çok unutkan biriymiş. Sürekli kulağında bir kulaklık takarmış. Onu görenler kulaklıkta ne dinlediğini merak ediyorlarmış. Bir gün dolmuşta giderken şoför kulaklığı kulağından almış ve Temel birkaç saniye sonra ölmüş. Adam kulaklığı dinlediğinde bir de ne duysun:\nNefes al nefes ver...\n"
    },
    {
        "ID": 440,
        "dc_Fikra": "Usta Hırsız\nTemel'in evine bir gün hırsız girmiş, hırsız yakalanmış ve Temel hırsızla görüşmek istemiş:\n- Komiserim, izin verirseniz evimizi soyan hırsızla bir noktayı görüşmek istiyorum.\n- Neymiş o?\n- Karımın yatak odasından geçtiği halde karım uyanmamış. Bunu nasıl yaptığını bana da öğretmesini rica edeceğim.\n"
    },
    {
        "ID": 441,
        "dc_Fikra": "Utanç Verici Olay\nHakim, suçlu Temel'e sorar:\n- Yaptığın işin utanç verici olduğunu bilmiyor musun sen? Bu işi yaparken hiç utandın mı?\nTemel boynu bükük sessiz bir şekilde:\n- Utanmaz olur muyum hakim bey, çok utanduğum içun maske bile takmişidum.\n"
    },
    {
        "ID": 442,
        "dc_Fikra": "Uyarı\nTemel bir gün çok rahatsızlanıyor ve doktora gidiyor. Doktor muayene ediyor ve ameliyat olması gerektiğini söylüyor. Temeli ameliyathaneye alıp hazırlanıyorlar. Tam maskelerini takacakken Temel birden atılıyor:\n-Poşuna maske takmayun ben sizi taniyiruum.\n"
    },
    {
        "ID": 443,
        "dc_Fikra": "Uygun Çözüm\nTemel müdürüne gitmiş.\n-Evde poya var, Fadime'ye yardum etmem için bağa izin verir misinuz?\n-Veremem!\n-Sağolun bağa uygun bir çözüm bulacağunizi piliydum.\n"
    },
    {
        "ID": 444,
        "dc_Fikra": "Uzun Cevap\nİngilizce dersinde öğretmen Temel'e sormuş:\n+Where are you from?\n-I'm from Trabzon.\n+Uzun cevap ver.\n-Bize her yer Trabzon :)\n"
    },
    {
        "ID": 445,
        "dc_Fikra": "Vampir Temel\nBir gün Temel, İngiliz ve Fransız vampirler uçaktan atlamış. İlk ingiliz atlamış ağzı burnu kan içinde geri gelmiş. Fransızla Temel sormuşlar; \"Sen kimin kanını içtin\"? \nO da;\n-\"Şuradaki kadının kanını içtim\" demiş.\nSonra fransız atlamış ağzı burnu kan içinde geri gelmiş. Yine \"sen kimin kanını içtin demişler\". Oda;\n-\"Şuradaki çocuğun kanını içtim\" demiş.\nsonra temel atlamış ağzı burnu kan içinde gelmiş. onada aynı soruyu sormuşlar \nO da:\n-\"Şuradaki direği görüyo musunuz\" \n-\"E görüyoruz\" demişler.\nTemel de;\n-\"İşte ben o direği görmedim\" demiş.\n"
    },
    {
        "ID": 446,
        "dc_Fikra": "Vatan Toprağı\nAskerliğe yeni başlamış acemi er Temel, çavuşunun yanına giderek. \"Komutanım çorbada kum vardı\" der.\nKomutanı kaşlarını çatarak; \"Ne olmuş yanı buraya yemek beğenmeye değil vatan toprağını korumaya geldiniz.Bir daha böyle şikayet istemem\" der.\nAma Temelin cevabı hazırdır.\n\"Komutanım doğru yemek beğenmeye gelmedik ama vatan toprağını yemeye hiç gelmedik\" der.\n"
    },
    {
        "ID": 447,
        "dc_Fikra": "Yalnızken\nDursun Temel'e:\n-Niyazi yalnizken kendi kendine konuşiyimiş? Öyle mi ula? diye sorar.\n\nTemel:\n-Ne bileyim uşağum yalnizken yanunda değulum ki.\n"
    },
    {
        "ID": 448,
        "dc_Fikra": "Yanık\nTemel,iki kulağı da yanık vaziyette hastaneye getirilmiş.Doktor bu duruma şaşırıp sormuş:\n-Nasıl oldu bu?\n-Ütü yaparken telefon çaldı.\n-Peki diger kulağın nasıl yandı?\n-Oda ambulans çağururken.\n"
    },
    {
        "ID": 449,
        "dc_Fikra": "Yanlış İltifat\nTemel Fadime'ye aşık olur ama nasıl açılacağına bir türlü karar veremez. Dursun'a akıl danışır. Dursun:\n- Uşağum gözlerunden pahset ona, kokusunu da öv daa sen bağa güven.\n\nTemel gider Fadime'ye şöyle iltifat eder:\n-Fadime gözlerun çok güzel kokuyi daa...\n"
    },
    {
        "ID": 450,
        "dc_Fikra": "Yanlışlıkla mı Vurdun?\nPolis Temel'e sorar:\n\n-Adama yanlışlıkla mı vurdun?\n-Hayur sopayla.\n"
    },
    {
        "ID": 451,
        "dc_Fikra": "Yanlış Taraf\nVahşi Batıda bir gün bardan içeri devasa gibi çift tabancalı bir kovboy girer. Herkesin şaşkın bakışları arasında son derece hızlı bir hareketle iki tabancayı da çekip havaya birer el ateş eder ve bağırır: \n- Sağ tarafımdakiler beyinsiz sol tarafımdakiler gerizekalı. Var mı lan itirazı olan? Varsa kalksın ayağa! \nTemel, hemen ayağa kalkar, kovboy derhal tabancaları Temel'e doğrultur: \n- Hey, senin itirazın var galiba!\nTemel tabancaları görür ve:\n- Yok be abicum, ha pen yanliş tarafa oturmisum da...\n"
    },
    {
        "ID": 452,
        "dc_Fikra": "Yarın Kaçacağız\nTemel ve Dursun akıl hastanesinden kaçınca doktorlar bütün gün ikiliyi aramış...\nBakmadık yer bırakmamışlar ama bir türlü bulamamışlar. Akşam hastaneye dönünce Temel'le Dursun'u yerlerinde bulmuşlar;\n- Sabahtan beri sizi arıyoruz, nereye gittiniz?\n- Bugün prova yaptuk yarin kaçacağız.\n"
    },
    {
        "ID": 453,
        "dc_Fikra": "Yaşama Anlayışı\nTemel ile Fadime çok büyük kavgaya tutuşmuşlar. Fadime:\n-Ben olmasam sen yaşayamazsun, ütünü temizliğuni herşeyi ben yapayirum.\nTemel:\n-Oksijen değilsun hoş ben sensuz da yaşarum Fadimee. :)"
    },
    {
        "ID": 454,
        "dc_Fikra": "Yaşını Toplayan Temel\nMisafirlerden biri küçük Temel'e sordu:\n-Uşağum kaç yaşinda oldun pakayim?\n-On beş yaşina girdum.\n\nMisafir şaşırdı gözlerini açarak:\n-Ula ne çabuk büyüdun sen. Daha geçen yıl yedi yaşinda değil midun?\n\n-Evet geçen yıl yedi yaşinaydum. Ha bu yilda sekiz. Topla pakayim yedi ile sekizi. On beş etmeyi mi?\n"
    },
    {
        "ID": 455,
        "dc_Fikra": "Yaşlılıktan\nİhtiyar Temel doktora gider, sol ayağı ağırmaktadır. \n\nDoktor muayene eder: \n\n-\"Yaşlılıktan, yaşlılıktan!\" \n\nTemel doktorun teşhisini beğenmez! \n\n-\"Doktor bey, haçan sağ ayağum da aynı yaştadır, o niçun ağırmayi?\" \n"
    },
    {
        "ID": 456,
        "dc_Fikra": "Yat Yattuğun Yerde\nAdam, sürekli hastanenin morgundan camlara vurup duruyormuş:\n-Ben ölmedim, yaşıyorum çıkarın beni burdan, diye.\nMorg görevlisi olan Temel seslenmiş:\n-Ula bağırup durma orda, yat yattuğun yerde. Sen doktordan daha iyi mi bilecesun?\n"
    },
    {
        "ID": 457,
        "dc_Fikra": "Yavaş\nTemel arabada 150 ile ilerliyormuş. yoldaki bu tabelada yavaş 120km yazıyormuş. Temel hızını 120 ye indirmiş. Başka bir tabelada yavaş 90km yazıyormuş. Temel yavaşlamış. Yine başka bir tabelada yavaş 50km yazıyormuş temel yavaşlamış ve sinirlenmiş İlerideki diğer tabelada yavaş 15km. Temel bunada uymuş ama sinirinden patlamak üzereymiş ilerideki tabelada ise 'Yavaş'a Hoşgelsiniz' yazıyormuş.\n"
    },
    {
        "ID": 458,
        "dc_Fikra": "Yazarak Anlaşma\nTemel’le Fadime küsmüşler kağıda yazarak anlaşıyorlarmış. Temel yatarken kağıda Fadime beni sabah 6.30 da kaldır yazmış. Sabah olmuş Temel bir kalkmış saat 10.00 tabi çok kızmış. Tam kalkacakken bir kağıt düşmüş yere Temel kağıdı okumuş. Fadime yazmış; “Temel kalk saat 6.30″\n"
    },
    {
        "ID": 459,
        "dc_Fikra": "Yeni Arkadaşlar\nBabası küçük Temel'e sorar:\n-Sınıfta kaçincusun bakalum?\n-Yirmincuyum baba.\n-Geçen on beşinci diyudun?\n-Sınıfa beş yeni oğrenci geldi baba.\n"
    },
    {
        "ID": 460,
        "dc_Fikra": "Yeni Duydum\nTemel yolda yahudinin birine tokat atmış.\n-Manyak mısın kardeşim sen ne vuruyosun?\n-Siz İsa peygamberu çarmıha germişsinuz.\n-İki üç bin yıl önce olmuş bir şey bu.\n-Valla ben yeni duydum.\n"
    },
    {
        "ID": 461,
        "dc_Fikra": "Yerçekimi Kanunu\nKüçük Rıza okuldan dönmüştü.Babası Temel'e anlattı:\n\n-Baba biliyor musun, yer çekimi kanunu olmasa şimdi hepimiz havada uçacaktık?\n\n- Vay anasunu! dedi Temel...\n- Peki ne zaman kabul edilmuş bu kanun?\n"
    },
    {
        "ID": 462,
        "dc_Fikra": "Yılan\nİki laz yılan olan Temel'le İdris yolda gidiyorlarmış. Birden Temel İdris'e dönüp: \"Ula İdris biz zehirli miydik yoksa zehirsiz mu?\" diye sormus. İdris şaşırmış \"Ula ne oldu gene\" demiş. Temel de:\n\"Ula biraz once dilimi isirdim da,\" demiş...\n"
    },
    {
        "ID": 463,
        "dc_Fikra": "Yok mu?\nTemel'in Annesi:\n- Vazoyu kim kırdı.\nTemel:\n- Kedi.\nAnnesi : \n- Bizim kedimiz mi var ?\nTemel:\n- Yok mu ?\n"
    },
    {
        "ID": 464,
        "dc_Fikra": "Yüksek Yastık\nArkadaşı Temel'e dert yanıyor.\n-Çok korkuyorum, onun için para cüzdanımı yastığımın altına koyup öyle uyuyorum.\n-Ben öyle yapamayrum. Yastuk çok yüksekte oldu mi uyuyamayrum.\n"
    },
    {
        "ID": 465,
        "dc_Fikra": "Yürü Ya Kulum\nTemel, rüyasında yürü ya kulum dendiğini duymuş. Gidip arabasını satmış. :)\n"
    },
    {
        "ID": 466,
        "dc_Fikra": "Yürüyelim Beyler\nKüçük Temel ile babası belediye otobüsüne bindiler.\nBiletçi durmadan bağırıyordu:\n-Beyler yürüyelim!\nHer durakta yeni yolcular biniyor, biletçi bağırıyordu:\n-Yürüyelim beyler! Siz şapkalı bey, ilerleyin lütfen!\nBirkaç duraktan sonra, artık otobüste, değil yürümek, adım atacak yer kalmamıştı.\nAma biletçinin sesi hiç kesilmiyordu:\n-Yürüyelim beyler, sağlı sollu hadi abicim sende biraz ilerle!\nTemel iyice sıkışmıştı.Babasına sordu:\n-Babacuğum madem hep yürüyecektuk niye otobüse binduk da?\n"
    },
    {
        "ID": 467,
        "dc_Fikra": "Yüzme Bilmez\nKüçük Temel'in annesi hamiledir. Merakından sorar:\n-Karnun niye bu kadar şiştur?\nAnnesi bir yanıt bulmaya çalışırken babası atılır hemen:\n-Annen çok su içtu da ondan şiştu karni...\nKüçük Temel bu sözün üstüne:\n-Peki içerdeki bebek poğulmaz mi babacuğum? Yüzme bilmeyidir ki.\n"
    },
    {
        "ID": 468,
        "dc_Fikra": "Yüzme Yarışı\nİstanbul'da özürlüler için açılan bir olimpiyat salonunda, yüzme yarışları yapılmaktadır. Yüzücüler yerlerini alırlar. 1. Kulvarda bacağından sakat bir yüzücü, 2. Kulvarda kolundan sakat biri vs vs. 10. kulvarda ise Temeli getirirler, Temel sırf \"Kafa\" dan oluşmakta:\n\nSonra yarışma başlamış tüm sporcular kulvara çıkmışlar,bizim temelin kafasını da koymuşlar kulvara.Start verilmiş tüm sporcular havuza atlamış. Neyse oradan biri de temelin kafayı sallamış havuza. Herkes finishe doğru giderken bizim temelin kafa dibe doğru gidiyormuş. Yarışma bitmiş görevliler temelin kafayı çıkartmışlar \"hani 1. olcaktın\" demişler.\n\nTemel \"Ya hiç sormayın, olacaktım ama kulağıma kramp girdi\" demiş.\n"
    },
    {
        "ID": 469,
        "dc_Fikra": "Zahmetsiz Hırsız\nTrabzon civarında küçük bir çiftliği olan Temel, 25 adet besili sığırını satmak için gazeteye ilan verir.\n- Telefonum ve yardımcım olmadığı için, bu sığırları almak isteyenlerin yükleme ve götürme kendilerine ait olmak üzere çiftliğe gelmelerini isterim.\nTemel ertesi sabah müşterilerini bekletmemek için ahıra iner, bir bakar ki sığırlarının hepsi çalınmış, göze batacak bir yere şu mesaj bırakılmış:\n- Dostum Temel! Bizim gibi hırsızların da gazete okuduğunu bilmeni isterim. Ama yinede talimatınıza uyarak sizden yardım talep etmedik, kendimiz yükledik ve götürdük Vesselâm.\n"
    },
    {
        "ID": 470,
        "dc_Fikra": "Zaten Yanmıştı\nTemel Amerika'da itfaiyeci olarak çalışıyormuş. bir gün bir yangın çıkmış bir zencinin evinde. Zenci kadın bebeğiyle çatıya çıkmış. Temel hemen zenci kadına bağırmış:\n- Abla at bebeği ben kaleciyim yakalarım.\nZenci kadın Temel'e güvenmiş ve bebeğini atmış. Temel gelen bebeği tutmamış ve bebek yere kapaklanarak ölmüş yanındaki itfaiyeciler anlam verememiş:\n- Neden tutmadın bebeği?\nTemel de şöyle demiş:\n- Ee zaten bebek yanmıştı."
    },
    {
        "ID": 471,
        "dc_Fikra": "Zeka Ölçümü\nDursun'la Temel, bebeklerini parkta dolaştırıyorlardı.\nDursun 12 aylık bebeği yürüyor, Temel'in 22 aylık bebeği ise kucakta..\n-Övünmek cibi olmasun benimçi çok akillidur, dedi Dursun. \nTemel'in cevabı daha bi gariptir:\n-Benimçi daha akilli daa! 20 aylik oldu hala kendini taşıtayi..\n"
    },
    {
        "ID": 472,
        "dc_Fikra": "Zeki Temel\nTemel traş olmak üzere banyoya girer. Kocasının uzun süre çıkmadığını gören Fadime merak edip içeri girer. Kocasının aynanın karşısında gözleri kapalı halde görünce merak edip sorar:\n- Uşağum telurdun mi yoksa? Napayisun?\n- Ula ne telurması, uyurçen nasıl olduğumu meraç ettum da ona bakayrum\n"
    },
    {
        "ID": 473,
        "dc_Fikra": "Zenginliğin Formülü\nTemel ile Dursun yıllar sonra sokakta karşılaşır, biri diğerini eve yemeğe davet eder...\n\n- Bu ne ev böyle be, şu salonun büyüklüğüne bak!.. Nereden buldun bu kadar parayı birader? Duvarlarda nadide tablolar...\n- Gel göstereyim, gel şu pencerenin önüne...Şuradaki otoyolu görüyor musun?\n- Evet...\n- 20 milyon dolar tuttu, 25 milyon dolara fatura ettik, farkı cebe indirdik...\n\nİki yıl sonra iki arkadaş yine karşılaşır...\n- Gel bu sefer ben seni davet edeyim, bize gidelim.\n- Yuh!.. Şuraya bak... Vay anam vay!.. Oğlum sen bizim eve saray diyordun bu ne böyle... Bizimki bunun yanında müştemilat olmaz valla, saray asıl burası...\n- Gel, nasıl yaptığımı sana göstereyim...Geç şu pencerenin önüne, bak şurada otoyolu görüyor musun?\n- Hayır.\n- İşte!\n"
    },
    {
        "ID": 474,
        "dc_Fikra": "Zeytin\nTemel ile Cemal bir gün kahvaltı yapmaya gitmişler. Pek de sosyetik bir yermiş. Cemal başlamış yemeye. Temel bir türlü çatalı zeytine geçirip de yiyememiş. Epey bi uğraşmış ama nafile. Bunu gören Cemal çatalı zeytine geçirmiş ve böyle yapacaksın bak demiş. Temel de \n\"Ula ben yordum sen yakaladun. Yoksa o kadar kolay midur saniyisun?\"\n"
    },
    {
        "ID": 475,
        "dc_Fikra": "Zor Bulmuşum\nTemel ile Dursun kahvede oturur sohbet ederler. Temel çok dertlidir. Dursun halini sorar:\n-Temel nedur bu halun da Karadenizde cemilerun mi battu?\n-Fadime'yle atıştuk ula, tutturmuş beni aldataysun deyi, ne adatmasu daa ben oni zor bulmişum, nasi aldatayum...\n"
    },
    {
        "ID": 476,
        "dc_Fikra": "Züpermen\nTemeli kaçırmışlar. Zorro da onu kurtarmaya gelmiş ve kaçıran adamı bir kaç hareketle etkisiz hale geldikten sonra elbiselerine Z harfi çizmiş.\nTemel hayranlık içinde Zorro'ya baktıktan sonra bağırmış: \n- Teşekürler Züpermen.\n"
    }
]